{
  "data": {
    "allPanels": {
      "edges": [
        {
          "node": {
            "slug": "apprenticeship",
            "panelTitle": "Apprenticeship",
            "panelBlurb": "<p>In the past, master craftsmen taught skills to young apprentices. Over time, apprenticeships became obsolete. Market demands pushed owners to speed production with new technology in factories requiring unskilled labor. <a class=\"more-link\" href=\"/panels/apprenticeship/intro/\">More...</a></p>",
            "ordinal": 1,
            "hotspotSet": {
              "edges": [
                {
                  "node": {
                    "slug": "72-16-3-46",
                    "title": "Shoemaker's  Hammer",
                    "altTag": "Small iron hammer with wooden handle",
                    "caption": "<p><strong>Shoemaker&apos;s Hammer</strong>, New England, 1800s. Maine State Museum. Gift of Lewis J. Sheafer, 72.166.3.46.</p>",
                    "narrative": "<p>Shoemakers used hammers, such as this, to fasten shoe&apos;s soles to their uppers. Hammering small wooden pegs or metal tacks into the sole proved to be a faster, labor-saving technique than stitching the soles in place. &nbsp;This hammer could also be used to repair shoes.</p><p>This hammer is part of a collection that passed down in the Hazzard family of Gardiner, Maine. Robert Parks Hazzard owned the city&apos;s largest shoe company in the early 1900s.</p>",
                    "xPosition": 290,
                    "yPosition": 1000
                  }
                },
                {
                  "node": {
                    "slug": "6026",
                    "title": "Hat Makers",
                    "altTag": "Group of women making hats",
                    "caption": "<p><strong>Hat Makers at Ayer, Houston &amp; Co.,</strong> photograph by W. C. Rideout, Portland, Maine, 1893. Courtesy of the Maine Historical Society.</p>",
                    "narrative": "<p>Women and girls were never trained in the apprentice system, but they were often indentured into service. When they were indentured, they typically served as domestic help, cooking and cleaning houses. The artist chose this scene to demonstrate women&apos;s work outside the home decades after the decline of the decline of the apprentice system.</p><p>The women in this photograph are working in a factory. No woman made an entire hat; she only finished the headwear by adding decorative trim after male workers had felted the material and shaped the hats. In this factory, everyone did piecework, performing the same repetitive tasks on all the pieces in order to complete products faster.</p>",
                    "xPosition": 150,
                    "yPosition": 800
                  }
                },
                {
                  "node": {
                    "slug": "70-82-17",
                    "title": "Handmade Shoes",
                    "altTag": "Brown oxonian style shoe.",
                    "caption": "<p><strong>Shoes,</strong> Maine, 1850-1860. Maine State Museum. Gift of Martha Sanborn, 70.82.17.</p>",
                    "narrative": "<p>A farmer from the Sanborn family in Gorham, Maine wore these hand-made shoes. They have small wooden pegs attaching the layers of leather soles to the uppers. Even when shoes could be purchased ready-made, shoemakers sometimes traveled the countryside to make or repair rural families&apos; footwear.</p>",
                    "xPosition": 500,
                    "yPosition": 1300
                  }
                },
                {
                  "node": {
                    "slug": "84-20-3",
                    "title": "Valuable Secrets",
                    "altTag": "historic book",
                    "caption": "<p><em><strong>Valuable Secrets Concerning Arts and Trades</strong></em><strong>,&nbsp;</strong>published<strong>&nbsp;</strong>by J. Bumstead&apos;s Printing Office, Boston, 1798. Maine State Museum. Gift of Kenneth E. Jewett, 84.20.3.</p>",
                    "narrative": "<p>Books such as this were kept in the libraries of craftsmen&rsquo;s associations to advance their members&rsquo; education. In a time when grammar school was the limit of a young person&apos;s education, apprenticeships served as further education for most teenage boys. Master craftsmen, sometimes known as &quot;mechanics,&quot; provided on-the-job training by increasing job responsibility to their apprentices and including them in professional associations.&nbsp;</p><p>Mechanics banded together into societies to improve themselves through education and fellowship. In Portland, craftsmen formed the Maine Charitable Mechanics Association in 1815. Later, craftsmen started the Bangor Mechanics Association with the stated goal <em>&quot;to improve its members in the theory and practice of their . . . arts and professions, and to promote . . . all good and useful knowledge.&quot;</em></p><p><br></p>",
                    "xPosition": 600,
                    "yPosition": 150
                  }
                },
                {
                  "node": {
                    "slug": "90-99",
                    "title": "Indenture: Contracted in Service",
                    "altTag": "Manuscript indenture from Maine",
                    "caption": "<p><strong>Indenture of Reuel Branch</strong>, Waterville, Maine, April 11, 1837. Maine State Museum. Gift of George F. Terry, III, 90.99.2.</p>",
                    "narrative": "<p>In this legal agreement, called an &quot;indenture,&quot; Daniel Branch apprenticed his 14 year-old son, Reuel, to work seven years for a Waterville farmer. The indenture promises that Reuel will work for Mr. Jediah Morrill and will be &quot;obediante and obay all reasonable commands.&quot; &nbsp;In return, Reuel will be permitted to attend the local school in the winter and will receive food and clothing. The terms of Reuel&apos;s service were set to end when he turned 21 in 1844. &nbsp;At this point, he was to receive &quot;two suits of good decent clothes, ninety dollars in cash &amp; six sheep.&quot; Although Reuel was called an apprentice, farming wasn&apos;t a trade where a worker moved up in status as his skills improved. Reuel continued to work as a laborer on Mr. Morrill&apos;s farm at least until 1850.</p><p><br></p>",
                    "xPosition": 630,
                    "yPosition": 730
                  }
                },
                {
                  "node": {
                    "slug": "68-187-3",
                    "title": "Blacksmith at Work",
                    "altTag": "Photo of a blacksmith at work",
                    "caption": "<p><strong>Blacksmith,&nbsp;</strong>ca. 1890. Maine State Museum. Gift of Mrs. W. Robinson Brown, 68.187.3.</p>",
                    "narrative": "<p>Blacksmiths&apos; work changed over time. In early America, blacksmiths hand forged tool blades, nails, hinges and other hardware. In later decades, factories mass-produced such products. &nbsp;As long as travelers and farmers relied on horses, blacksmith shops remained necessary. By the early 1900s, blacksmiths focused on customized metalwork for horses and farm equipment repair.</p><p>Blacksmithing and other trades industrialized at different rates. The size of a shop and its reliance on machines to complete tasks depended on the number of potential customers nearby. Shop owners in urban areas first introduced labor-saving machines. These machines forced workers to only focus on parts of final products. In limiting workers to repetitive piecework, laborers lost their connection and pride in creating a hand-crafted product.</p>",
                    "xPosition": 625,
                    "yPosition": 500
                  }
                },
                {
                  "node": {
                    "slug": "Charles-Scontras-image",
                    "title": "Professor Charles Scontras",
                    "altTag": "Dark haired man in the center.",
                    "caption": "<p><strong>Professor Charles Scontras (1929-2021),</strong> Orono, Maine, ca. 2015. Courtesy of Charles Scontras.</p>",
                    "narrative": "<p>At the center of this panel is a shoemaker teaching his craft to a young apprentice. &nbsp;The mural&apos;s artist, Judy Taylor, selected Charles Scontras (1929-2021) as the model for this panel. Dr. Scontras, who was a shoe repairer in his youth, is a labor historian and retired professor from the University of Maine. He worked as a close adviser to Taylor during her research for the mural.&nbsp;</p>",
                    "xPosition": 415,
                    "yPosition": 845
                  }
                }
              ]
            },
            "articleSet": {
              "edges": [
                {
                  "node": {
                    "title": "The Apprentice and his Master",
                    "articleType": "intro",
                    "caption": "<p><strong>Apprentice in Training,</strong> 1890-1910. Maine State Museum. Gift of James Demetropoulos, 82.6.265.</p>",
                    "narrative": "<p>In pre-industrial America, skilled craftsmen used hand tools to create shoes, furniture, household goods, and other products. These highly skilled workers referred to themselves as &ldquo;mechanics&rdquo; or &ldquo;artisans.&rdquo; They worked in a three-tiered system consisting of the master craftsmen, journeyman who worked for wages, and apprentices in training. Only boys trained as apprentices. Women were not encouraged to work outside the home or farm.</p><p>In the 1700s and early 1800s, young men trained under master craftsmen to learn their trade. Parents often required a son to work under a master, so the boy would learn the skills needed to support a family and perhaps own his own shop. Parents signed an indenture (a legal contract) stating that in return for a young man&rsquo;s work, the master craftsman would provide a room, food, clothing, and an education for a set number of years. This apprentice system served as a secondary education for boys between 10 and 21, and they worked under contract for three to seven years. Because he was indentured, an apprentice was not allowed to leave his master&rsquo;s service before the agreed upon time. Sometimes apprentices ran away from their master, citing ill-treatment.</p><p>The master craftsman owned the shop and had the most experience in his craft. He waited on the customers, hired skilled craftsmen and planned the work. After an apprentice completed his training, the master often promoted him to journeyman. A journeyman was a skilled artisan who worked for wages. Once a journeyman saved enough money, he might become a master craftsman or &ldquo;mechanic&rdquo; with his own shop. This system of labor changed, at varying rates, over time and across regions, but became increasingly uncommon as industrialization changed the nature of most labor in the 1800s and 1900s. <a class=\"more-link\" href=\"/panels/apprenticeship/fore/\">More...</a></p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Mechanic's Trades",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "The Cabinet-Maker",
                                    "caption": "<p><strong><em>The Cabinet-Maker</em>,&nbsp;</strong>woodcut from &quot;Little Jack of All Trades,&quot; published by Thomas Waite and Company and Charles Williams, Boston, Massachusetts, 1813. Courtesy of the Pocumtuck Valley Memorial Association Library, Deerfield, Massachusetts.</p>",
                                    "narrative": "<p>Early cabinet makers created furniture and coffins in small shops using hand tools. As time passed, shop owners introduced power tools driven by water, and later, steam. By 1900, Maine had around 35 furniture factories each employing between 25 and 375 workers.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "The Tallow-Chandler",
                                    "caption": "<p><strong><em>The Tallow-Chandler,</em></strong> woodcut from &quot;Little Jack of All Trades,&quot; published by Thomas Waite and Company and Charles Williams, Boston, Massachusetts, 1813. Courtesy of the Pocumtuck Valley Memorial Association Library, Deerfield, Massachusetts.</p>",
                                    "narrative": "<p>Women had long boiled animal fat to make tallow for candles. When families became more prosperous, they sometimes purchased products they once made at home. The mechanic in this block print is hand dipping candles into a vat of tallow. Because he sells candles in his shop, he uses a &quot;rake&quot; to make many at one time.</p><p>By 1800, whale oil lamps became the preferred means of interior lighting. Later development in burning fluids, such as kerosene, made chandlers (candle makers) an obsolete profession.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "The Tinman",
                                    "caption": "<p><strong><em>The Tinman,</em></strong> woodcut from &quot;Little Jack of All Trades,&quot; published by Thomas Waite and Company and Charles Williams, Boston, Massachusetts, 1813. Courtesy of the Pocumtuck Valley Memorial Association Library, Deerfield, Massachusetts.</p>",
                                    "narrative": "<p>The artisan known as the &quot;tinman&quot; worked either with tin or with rolled sheets of iron coated in tin. These mechanics shaped the tin and soldered edges together. This illustration shows a tin worker striking a cup with a mallet on an anvil.&nbsp;</p><p>Known as &quot;tinkers,&quot; tin peddlers traveled rural areas selling tin ware and repairing broken housewares.&nbsp;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "The Hatter",
                                    "caption": "<p><em><strong>The Hatter,</strong></em> woodcut from &quot;Little Jack of All Trades,&quot; published by Thomas Waite and Company and Charles Williams, Boston, Massachusetts, 1813. Courtesy of the Pocumtuck Valley Memorial Association Library, Deerfield, Massachusetts.</p>",
                                    "narrative": "<p>For centuries, rules of polite society required individuals to wear hats in public. This block print shows a hat shop in about 1813. At this time, small shops such as this created custom orders and made small quantities of hats for customers to purchase off the shelf.&nbsp;</p><p>Hats, in this period, were formed of felt made with animal hair, such as beaver, otter, or rabbit. In the summer, people wore straw or palm leaf braided hats to protect their heads from the sun.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Apprentices' Products",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Apprentice-Made Boot",
                                    "caption": "<p><strong>Boy&apos;s Boot</strong>, Massachusetts, ca. 1850. Maine State Museum, 81.19.89.</p>",
                                    "narrative": "<p>To complete his training, an apprentice often made a final product to demonstrate that he had mastered the required skills to be promoted to journeyman. An apprentice likely made this boot to prove his range of skills.</p><p>Once an apprentice graduated to become a journeyman, he worked in a master craftsman&apos;s shop for wages. Many journeymen hoped to open their own shop once they had saved enough money.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Document Box",
                                    "caption": "<p><strong>Document box</strong>, made by Joshua Norwood, Bangor, Maine, ca. 1840. Maine State Museum. Gift of Earle G. Shettleworth, Jr., 2017.1.5.</p>",
                                    "narrative": "<p>Joshua Norwood trained as a saddler and trunk-maker&apos;s apprentice under John Williams in Bangor Maine. Norwood later opened his own shop, in which he made this box. John Williams was one of Bangor&apos;s leading mechanics (master craftsmen). He taught his trade to a number of young men who lived and worked with him in the 1830s and 1840s.</p><p><br></p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Rifles",
                                    "caption": "<p><strong>Hall Flintlock Rifle</strong>, invented by John Hall, Maine, produced in Harper&apos;s Ferry, Virginia, ca. 1824. Maine State Museum. Gift of Dwight Demerrit, 2015.13.6.</p><p><strong>Hall Flintlock Rifle with Bayonet</strong>, invented by John Hall, Maine, produced in Harper&apos;s Ferry, Virginia, ca. 1824. Maine State Museum. Gift of Dwight Demerrit, 81.7.40.</p><p><br></p>",
                                    "narrative": "<p>John Hall of Portland, Maine apprenticed as a cooper making barrels. This training in which he repetitively produced identical barrel staves inspired him to introduce interchangeable parts and mechanized production in gun making. In doing so, he advanced the Industrial Revolution in America. Before Hall&rsquo;s innovations, every gun was individually made.</p><p>In 1811, Hall patented a breech-loading rifle. The mechanism required precisely made parts, &quot;every similar part of every gun so alike that it will suit every gun,&quot; as Hall put it. Gunsmiths no longer needed to custom-make parts for guns, opening the door for workers to focus on one portion of a whole product. This allowed owners to reduce pay by hiring semi-skilled workers.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                },
                {
                  "node": {
                    "title": "Work Changes to Meet Demand",
                    "articleType": "fore",
                    "caption": "<p>very briefly descriptive</p>",
                    "narrative": "<p>The panel&rsquo;s foreground depicts a shoemaker and his apprentice. The shoemaking industry provides an example of changes in production of consumer goods over time. At first, on farms and in rural frontier conditions, families wore home-made shoes. As towns grew, artisans set up shop often in their home and contracted with apprentices. Individuals placed custom orders called &quot;bespoke work,&quot; meaning to order in advance. In this system, the shoemaker&rsquo;s personal reputation depended on the quality of his work and determined his business success.</p><p>In the early 1800s, skilled urban craftsmen, or &quot;mechanics,&quot; began &quot;sale work.&quot; They made shoes to sell from their shops&rsquo; shelves, from a peddler&rsquo;s wagon, and later via railroad shipments in stores far from the shoemakers&rsquo; shop. To keep up with these new market demands, owners reorganized work. Craftsmen introduced efficiencies to speed production, including piece work and new technologies. Machines intensified a division of labor where a worker only made parts of a final product. The relationship between the craftsman and his work became less a matter of pride and more a matter of production goals. Quantity and not quality became critical in turning a profit.</p><p>As technology changed, the &quot;mystery&quot; or trade secrets imparted from master to apprentice became lost or irrelevant. Until the Civil War, most workers continued to be employed in small shops, but the structure of work steadily changed. With the uncertainty of distant markets and the need for flexible production, masters no longer wanted to commit to employing, feeding, and housing apprentices for years at a time. They preferred to hire workers as orders demanded. While shop workers at all levels once held shared interests, conflicts emerged between the master and his journeymen and apprentices over hourly pay, time, and working conditions. Remnants of the apprentice system exist today in certain trade unions, such as plumbing and electrical, in which the apprentice and journeymen titles are still used.</p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Shoemakers",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Shoemaker at his Bench",
                                    "caption": "<p><strong>Shoemaker,</strong> ambrotype photograph by Merritt Jordan, Bangor, Maine, 1855-1865. Maine State Museum, 85.12.1.</p>",
                                    "narrative": "<p>This shoemaker&apos;s workbench had a seat for the worker, and the remaining space held the tools and supplies. The shoemaker is hammering pegs to attach the shoe&apos;s sole to its upper. Tools in the background of this image include pinchers, knives, and awls to pierce holes in leather to make it easier to sew pieces together.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Shoemaker",
                                    "caption": "<p><strong><em>Shoemaker</em> woodcut</strong> from &quot;Little Jack of All Trades,&quot; published by Thomas Waite and Company and Charles Williams, Boston, Massachusetts, 1813. Courtesy of the Pocumtuck Valley Memorial Association Library, Deerfield, Massachusetts.</p>",
                                    "narrative": "<p>Before 1800 a shoemaker usually took orders to make entire shoes in his shop. One artisan made the shoes from start to finish. &nbsp;Later, shoemakers did &quot;piece work&quot; to speed production. &nbsp;One man cut the leather. Others performed tasks such as stitching and nailing soles at their work benches, like the one shown here.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Shoe Factory",
                                    "caption": "<p><strong>Interior of a Shoe Factory,&nbsp;</strong>1908. Courtesy of the Library of Congress.</p>",
                                    "narrative": "<p>In the early to middle 1800s, the upper portions of shoes were hand-sewn in homes. This was part of a &quot;put-out system&quot; where pre-cut leather was sent into private homes to stitch into shoe uppers. Completed uppers were transported to factories and finished by workers attaching the soles of the shoe.&nbsp;</p><p>Later, with advanced machinery, workers produced all components of shoes in factories as seen in this photograph. This level of industrialization marked the end of the widespread apprenticeship system in America.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "The Shoemakers' Tools",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Shoemakers Banner",
                                    "caption": "<p><strong>Shoemakers Banner,</strong> painted by William Capen Jr., Portland, Maine, 1841. Courtesy of the Maine Historical Society.</p>",
                                    "narrative": "<p>Men working as shoemakers carried this banner in an 1841 parade in Portland, Maine. The Maine Charitable Mechanic Association staged the event to promote the value of mechanics (skilled craftsmen) of a variety of trades.&nbsp;</p><p>This shoemaker banner plays on the word &quot;sole&quot; and shows popular boot styles of the early 1840s.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Shoe Last",
                                    "caption": "<p><strong>Shoe Last,&nbsp;</strong>Gardiner, Maine, ca. 1830. Maine State Museum. Gift of Lewis J. Sheaffer, 72.166.3.74.</p>",
                                    "narrative": "<p>A shoemaker used a shoe last to form leather in the shape of a foot. He tacked the leather upper to the last to hold it securely while he pegged or sewed the sole into place.&nbsp;</p><p>A shoemaker handmade this shoe last from a log that had insect larvae channels chewed under the bark of the tree. The log served as a stand for the hand-carved wooden shoe last.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Bailey's Patent Shoe Last",
                                    "caption": "<p><strong>Lasting Jack with Last,&nbsp;</strong>made by Alfred Bailey, Amesbury, Massachusetts, ca. 1856. Maine State Museum, 81.19.123.</p>",
                                    "narrative": "<p>Alfred Bailey of Amesbury, Massachusetts, patented this lasting jack to improve the process for pegging or sewing the sole to the upper of a shoe. The jack held the shoe last in place, but made it adjustable. The shoemaker could position the turntable to work on the shoe from different angles.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Burnisher",
                                    "caption": "<p><strong>Burnisher,</strong>&nbsp; Gardiner, Maine, 1875-1900. Maine State Museum. Gift of Lewis J. Sheaffer, 72.166.3.45.</p>",
                                    "narrative": "<p>Shoemakers used burnishers to smooth and polish the shoe in its final stage of production. This two-handled example is made of walnut and brass. The shoemaker rubbed the center portion of the burnisher against the leather to achieve a high grade finish to the leather.&nbsp;</p><p>Burnisher machines later replaced hand burnishers. This burnisher is part of a collection that was passed down in the Hazzard family of Gardiner, Maine. Robert Parks Hazzard owned the city&apos;s largest shoe company in the early 1900s.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                }
              ]
            },
            "visitSet": {
              "edges": [
                {
                  "node": {
                    "title": "Shoe Shop",
                    "narrative": "<p>Visit the Maine State Museum Shoe Shop display to view pre-industrial shoe making tools.</p>"
                  }
                }
              ]
            }
          }
        },
        {
          "node": {
            "slug": "child-labor",
            "panelTitle": "Child Labor",
            "panelBlurb": "<p>Adults viewed children&apos;s work as preparation for adulthood, but industrial labor stunted a child&rsquo;s physical and intellectual growth. Child labor declined as higher levels of education became critical to escape poverty. <a class=\"more-link\" href=\"/panels/child-labor/intro/\">More...</a></p>",
            "ordinal": 2,
            "hotspotSet": {
              "edges": [
                {
                  "node": {
                    "slug": "lunch-bucket",
                    "title": "Lunch Bucket",
                    "altTag": "metal pail",
                    "caption": "<p><strong>Lunch Bucket,</strong> ca. 1900. Maine State Museum, gift of Mrs. Milton Philbrook, 80.11.1.</p>",
                    "narrative": "<p>Workers, including many children, labored long hours often requiring them to eat breakfast, lunch, and dinner on the job. In the mid-1800s in Lewiston, Maine, children labored from 5:00 a.m. until sundown. They received 30 minutes for breakfast at 6:30 a.m., and another 30 minutes for lunch at 12:30 p.m. Whether the pace of work was frantic, as it often was, or slow, the children always had to be alert and ready to perform their tasks.</p>",
                    "xPosition": 417,
                    "yPosition": 1207
                  }
                },
                {
                  "node": {
                    "slug": "bandaged-hand",
                    "title": "Bandaged Hand",
                    "altTag": "child with bandaged hand",
                    "caption": "<p><em><strong>Richard Mills &hellip; showing a severely cut finger,</strong></em> photograph by Lewis Hine, Eastport, Maine, August 1911. Courtesy of the Library of Congress.</p>",
                    "narrative": "<p>Eight-year-old Richard cut his finger processing sardines in Eastport. He told the photographer that he was &ldquo;very soon back to work, as it was the season.&rdquo; He was the youngest of 11 children, but was one of only six still living. According to the 1910 U.S. Census, Richard&rsquo;s 18 year-old brother, John, worked in the cannery, but could not read or write, suggesting that Richard was not literate either.</p>",
                    "xPosition": 611,
                    "yPosition": 1075
                  }
                },
                {
                  "node": {
                    "slug": "newsboys",
                    "title": "Newsboys",
                    "altTag": "A group of boys on street with signs",
                    "caption": "<p><strong><em>Biddeford Journal</em> Staff and Newsboys</strong>, Biddeford, Maine, June 30, 1912. Courtesy of the McArthur Public Library.</p>",
                    "narrative": "<p>According to the U.S. Department of Labor, in 1928 the average age of a newsboy was twelve. In Portland, once a boy was ten, he could work without parental permission. While the youngest employed children did not work long hours, they were less likely to attend school as regularly as their non-laboring peers. The greatest concern among reformers in cities was the boys&apos; interaction with dangerous people in the street who might abuse them or corrupt them.</p>",
                    "xPosition": 380,
                    "yPosition": 100
                  }
                },
                {
                  "node": {
                    "slug": "cutters",
                    "title": "Young Cutters",
                    "altTag": "Children cutting fish at a table",
                    "caption": "<p><strong><em>Interior of a Cutting Shed with Young Cutters at Work,</em></strong><em>&nbsp;</em>photograph by Lewis Hine, Eastport, Maine, August 1911. Courtesy of the Library of Congress.</p>",
                    "narrative": "<p>This image shows eight-year-old Clarence, and nine-year-old Minnie at work. The children were paid by the &ldquo;piece.&rdquo; According to the photographer, Lewis Hine, the children received $.05 for filling the box on the low table with fish. In modern dollars that equals $1.25. Once the children are finished and had cleaned themselves, they were usually sent to another job in the cannery.</p>",
                    "xPosition": 187,
                    "yPosition": 496
                  }
                },
                {
                  "node": {
                    "slug": "child-textiles-workers",
                    "title": "Spool Room at the Continental Mill",
                    "altTag": "",
                    "caption": "<p><strong>Spool Room at the Continental Mill,&nbsp;</strong>photograph by Henri Larocque, Lewiston, Maine, 1885-1889. Courtesy of the Maine Historic Preservation Commission.</p>",
                    "narrative": "<p>Textile mills were the first workplaces to hire considerable numbers of Maine children. By 1832, an estimated two-fifths of all textile workers in New England were under 16. Children often worked long days. In 1846, ten-year-old James Smith reported working at the Laconia Textile Mill in Biddeford, Maine for 66 hours a week.</p><p>Maine passed its first child labor law in 1847. It stated that children aged 12 to 15 had to have attended school for 3 months the previous year in order to work in mills. It did not limit the hours children worked. The following year the legislature passed a law limiting children&apos;s work to 10 hours a day, but employers could, and did, contract with workers for longer days.</p>",
                    "xPosition": 135,
                    "yPosition": 255
                  }
                },
                {
                  "node": {
                    "slug": "slubbers",
                    "title": "Continental Mills Card Room",
                    "altTag": "A group of girls & women stand behind slubbers",
                    "caption": "<p><strong>Continental Mills Card Room</strong>, photograph by Henri Larocque, Lewiston, Maine, 1885-1889. Courtesy of the Maine Historic Preservation Commission.</p>",
                    "narrative": "<p>These girls and women work tending the slubbing machines at the Continental Mill in Lewiston. After cotton fibers are straightened with carding machines, they are put in the cans that the girls in the photograph stand behind. Slubbing machines then draw cotton strands out of the cans and twists it into desired thickness and yarn weight.</p><p>Working children sometimes hid in slubbing cans, like those seen here, to escape the truant officers looking for children avoiding school. By the early 1900s, officers began enforcing new child labor laws that required children under a certain age to attend school.</p>",
                    "xPosition": 490,
                    "yPosition": 732
                  }
                }
              ]
            },
            "articleSet": {
              "edges": [
                {
                  "node": {
                    "title": "Children in the Work Force",
                    "articleType": "intro",
                    "caption": "<p><strong><em>Some of the young cartoners, including five-year-old Preston.</em></strong> Photograph by Lewis Hine, Eastport, Maine, August 1911. Courtesy of the Library of Congress.</p>",
                    "narrative": "<p>Americans&rsquo; ideas about childhood have changed dramatically over the last 300 years. In the 1700s, children were viewed as little adults. Except in the wealthiest families, as soon as children were able to walk and take instruction, parents put them to work to maintain the family&apos;s home-based and farm economy. As America industrialized, more workers left the farm and home workshops for centralized &quot;manufactories.&quot; With children entering the workplace, a family&rsquo;s economic reliance on child labor became more visible, even though more children continued to work on family farms than enter industry.</p><p>Beginning in the 1790s, children held specific responsibilities in the first American factories. Owners valued children for their small, quick hands. For instance, they worked as doffers, exchanging full spools of thread for empty ones in spinning mills. Children as young as five years old worked for a fraction of the wages of an adult. Thus, child labor enabled employers to get the most work for the least money. Children laboring in factories cut short their education, risked health and safety, and missed opportunities to train as apprentices in skills that would allow them to advance themselves later in life.</p><p>Society considered children working alongside adults normal and necessary when families needed their children&rsquo;s income. Families unable to support their needs on the meager wages of one or two parents had few choices other than to send their young children to work in the factories. As the middle class expanded through the 1800s, however, the differences between children in working and middle class families became increasingly apparent. Reformers set to work to improve the lives of poor children. <a class=\"more-link\" href=\"/panels/child-labor/fore/\">More...</a></p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Children at Work",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Spinning Room at the Bates Mill #3",
                                    "caption": "<p><strong>Spinning Room at the Bates Mill #3,</strong> photograph by Henri Larocque, Lewiston, Maine, 1885-1889. MHPC.S.3404</p>",
                                    "narrative": "<p>In 1887, around the time of this photograph, Maine law lowered children&apos;s work week to not more than 60 hours. That still amounted to 10 hour days six days a week. &nbsp;</p><p>Notice that the boys of varying ages do not wear shoes and are dwarfed by the machines they maintain.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Continental Mills Slasher Room",
                                    "caption": "<p><strong>Continental Mills Slasher Room</strong>, photograph by Henri Larocque, Lewiston, Maine, 1885-1889. MHPC.S.3405</p>",
                                    "narrative": "<p>These young mill workers pose in front of the slashing machinery at the Continental Mills in Lewiston. Workers dipped cotton thread in hot starch to strengthen them for weaving. Most of the heavy work in the slashing room was done by men, but girls prepared the thread for the slasher. Workers in the slasher room had the hottest and stickiest jobs in a textile mill.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Two of the Youngest Workers",
                                    "caption": "<p><strong>Two of the Youngest Workers,</strong> photograph by Lewis Hine, Lewiston, Maine, April 1909. Courtesy of the Library of Congress.</p>",
                                    "narrative": "<p>Child labor robbed children of their youth. When Lewis Hine took this photograph, these two boys had already worked for the Bates Mill in Lewiston for eight years. Their lives were little different than those of their adult coworkers. They worked similar hours, but held different jobs with lower pay. Even so, parents, and sometimes children who did not want to go to school, resisted changes in child labor laws.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Tools Not Toys",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Spools",
                                    "caption": "<p><strong>Spools,</strong> ca. 1900. Maine State Museum.</p>",
                                    "narrative": "<p>Thousands of small children worked in spinning rooms in textile mills as &ldquo;doffers&rdquo; replacing full spools of thread with empty ones. Spools set close together required swift and nimble fingers to replace them as the others continued to spin. A large spinning room might have more than 50,000 spools turning simultaneously. &nbsp;In the early and middle 1800s, boys or girls as young as seven might be responsible for over a hundred spools at a time.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Oil Can",
                                    "caption": "<p><strong>Oil can,</strong> ca. 1900. Maine State Museum.</p>",
                                    "narrative": "<p>Boys serviced the textile spinning machines by keeping them well oiled. They often accomplished this while the machines were in motion, increasing the risk of their clothing or limbs becoming entangled in the machines.&nbsp;</p><p>Girls had the responsibility of keeping the spinning machines clean by wiping the excess oil off them and off the floor below. The machines were tightly packed together and to clean them the girls had to squeeze between or to crawl underneath them. Their clothing and long hair increased the chances of injury.&nbsp;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Children Wanted",
                                    "caption": "<p><strong><em>Children Wanted</em> Broadside</strong>, Bates Mill, Lewiston, Maine, 1861-1865. Courtesy of the Museum L-A.</p>",
                                    "narrative": "<p>At the time of the Civil War (1861-1865), many young children worked in textile mills. As demonstrated in this recruitment poster, the Bates Mill needed children to meet war-time demands for tent cloth.</p><p>As late as 1900, this attitude of accepting the need for child labor hadn&apos;t changed. In that year the annual report from the Maine Bureau of Industrial and Labor Statistics stated:<em>&nbsp;&quot;child labor...is here to stay. Neither parent nor mill owner is entirely to blame...&apos;Children will eat, and children must work,&apos; and the mill owner must employ enough cheap labor to lessen his cost of production sufficiently to enable him to sell his goods at a profit.&quot;</em></p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                },
                {
                  "node": {
                    "title": "Children in Maine’s Sardine Industry",
                    "articleType": "fore",
                    "caption": "<p><strong>Young cutters,</strong> photograph by Lewis Hine, Eastport, Maine, August 1911. Courtesy of the Library of Congress.</p>",
                    "narrative": "<p>This panel&rsquo;s foreground depicts children working in the sardine industry. Beginning in 1875, entire families worked together in the canneries for &ldquo;the season,&rdquo; lasting from April to December. The fish canneries were located along the Maine coast and drew workers from surrounding towns. August launched the busy season. Boats loaded with herring arrived early each morning. Work in the busy season extended from dawn to well into the night. In 1907, Maine&rsquo;s Department of Labor reported that children could come and go from the work place as they wished, but many children worked long hours. While workers received decent wages, their income depended on &quot;the catch.&quot; The more fish, the more work. Companies paid workers by the piece, whether that meant gutting an endless pile of fish to fill a box or packing a can of processed sardines.</p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Reformers Debate",
                            "learnmoreType": "voices",
                            "caption": "",
                            "narrative": "<p>Children&rsquo;s work in Maine&rsquo;s sardine factories spurred national controversy. Labor activist John Spargo&rsquo;s 1906 book, <em>The Bitter Cry of&nbsp;</em><em>Children</em>, used anonymous local reports describing dangerous working conditions for children working in Eastport&rsquo;s canneries. He was criticized in Maine for publishing reports he did not personally investigate. A year later, a Maine Department of Labor investigator found the earlier reports exaggerated.</p>",
                            "slideSet": {
                              "edges": []
                            },
                            "voiceSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "From The Bitter Cry of Children",
                                    "partNum": 1,
                                    "narrative": "<p>&quot;I cannot speak of this industry from personal investigation, but information received from competent and trustworthy sources gives me the impression that child slavery nowhere assumes a worse form than in the &lsquo;sardine&rsquo; canneries of Maine. Says one of my correspondents in a private letter: &lsquo;In the rush season, fathers, mothers, older children and babies work from early morn till night &mdash; from dawn till dark, in fact. You will scarcely believe me perhaps, when I say, &lsquo;and babies,&rsquo; but it is literally true. I&rsquo;ve seen them in the present season, no more than four or five years old, working hard, and beaten when they lagged. As you may suppose, being out here, far from the center of the State, we are not much troubled by factory inspection. I have read about the conditions in the southern mills, but nothing I have read equals for sheer brutality what I see right here in Washington county.&quot;</p><p>John Spargo, The Bitter Cry of Children</p>"
                                  }
                                }
                              ]
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Young Sardine Workers",
                            "learnmoreType": "images",
                            "caption": "<p>Three young cutters at Seacoast Canning Co., Factory #4, Photograph by Lewis Hine, Eastport, Maine, August 1911. Courtesy of the Library of Congress.</p>",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Three Young Cutters at Seacoast Canning Co.",
                                    "caption": "<p><strong>Three Young Cutters at Seacoast Canning Co., Factory #4,</strong> photograph by Lewis Hine, Eastport, Maine, August 1911. Courtesy of the Library of Congress.</p>",
                                    "narrative": "<p>These boys, ages 10 to 12, worked regularly at the canning factory. New York photographer Lewis Hine quit his teaching job and went to work at the National Child Labor Committee which documented children&rsquo;s working conditions. Hine also focused on collecting the children&rsquo;s stories. He spent August 1911 in sardine packing plants at Eastport and Lubec, Maine.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Clarence Goodeill Shows How He Does It.",
                                    "caption": "<p><strong><em>Clarence Goodeill Shows How He Does It.</em>&nbsp;</strong>photograph by Lewis Hine, Eastport, Maine, August 1911. Courtesy of the Library of Congress.</p>",
                                    "narrative": "<p>Eight-year-old Clarence demonstrates for photographer Lewis Hine how he processes sardines at the #7, Seacoast Canning Co. in Eastport, Maine. Many children cut themselves as they handled slippery fish and sharp knives.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Housing Conditions in Settlement at Seacoast Can",
                                    "caption": "<p><strong><em>Housing conditions in settlement at Seacoast Cannery &hellip;,</em></strong><em>&nbsp;</em>photograph by Lewis Hine, Eastport, Maine, August 1911. Courtesy of the Library of Congress.</p>",
                                    "narrative": "<p>The Goodeills with their seven children squeezed into this house. Four of the children, aged eight to fifteen, labored in the cannery. Working families lived in these seasonal camps built and owned by the canning companies. They also shopped in the company-owned stores. Although not constructed or insulated for year-round use, this was the permanent home of the Goodeill family.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Group of Young Cartoners",
                                    "caption": "<p><strong>Group of Young Cartoners,</strong> photograph by Lewis Hine, Eastport, Maine, August 1911. Courtesy of the Library of Congress.</p>",
                                    "narrative": "<p>These children show the cans of sardines they pack into paper cartons. The boys and girls range from age eight to 14 years old. The oldest, reported making up to $4 after packing all day and into the evening.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Sardine Cannery Material",
                            "learnmoreType": "objects",
                            "caption": "<p>E &ndash; M &ndash; L Brand Sardine Can, packed by the Lawrence Canning Co., Rockland, Maine. ca. 1910. Collection of the Maine State Museum 2017.xx.</p>",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "E – M – L Brand Sardine Can Label",
                                    "caption": "<p><strong>E &ndash; M &ndash; L Brand Sardine Can Label</strong>, packed by the Lawrence Canning Co., Rockland, Maine, ca. 1910. Maine State Museum. Gift of Harold Bailey, 2018.17.</p>",
                                    "narrative": "<p>Maine&apos;s sardine industry began when the Franco-Prussian War of 1870-1871 disrupted the European sardine trade. By 1900, sixty-nine Maine canneries operated in Eastport, Lubec, and other areas Down East. According to the 1906 Maine Bureau of Industrial and Labor Statistics report, more than 100 children under 14 years old were working in the Eastport processing plants.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Fish Gutting Knife",
                                    "caption": "<p><strong>Fish Gutting Knife</strong>, ca. 1900. Collection of the Maine State Museum, 83.90.1.9.</p>",
                                    "narrative": "<p>Children, many under 14 years old, worked with large knives such as this. These young &ldquo;cutters&rdquo; chopped off the head and tail and then pulled the organs out of the slippery fish.&nbsp;</p><p>The Maine Bureau of Industrial and Labor Statistics report for 1907 said<em>, &ldquo;[t]his is the most repulsive part of the process to witness and is where many women, small boys and girls are employed&hellip;The cutters grasp the cold, slippery fish, their hands and clothing are covered with blood, fish scales and other offal, and they stand amid fish debris.&rdquo;</em></p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Flakes",
                                    "caption": "<p><strong>Flakes</strong>, ca. 1910. &nbsp;Maine State Museum 82.88.26; 82.88.27.</p>",
                                    "narrative": "<p>In sardine processing, women and children speared as many small fish as possible on these wooden sticks called flakes. The workers placed these simple sticks in ovens to steam-cook, or cure, the fish.&nbsp;</p><p>One 13-year-old fish curer reported to Maine&rsquo;s Bureau of Industrial and Labor Statistics inspector: <em>&quot;I put the fish on flakes and get 5 cents a dozen flakes of 120 to 150 fish to a flake. I can do six dozen in 9 or 10 hours and when I get that number done I go home. In hot days when the fish are soft it takes longer. I get very tired and the odor often makes me sick.&quot;</em></p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                }
              ]
            },
            "visitSet": {
              "edges": [
                {
                  "node": {
                    "title": "Maine's Sardine Industry",
                    "narrative": "<p>Visit the Maine State Museum to learn more about Maine&apos;s fishing industry.</p>"
                  }
                }
              ]
            }
          }
        },
        {
          "node": {
            "slug": "women-textiles",
            "panelTitle": "Women Textile Workers",
            "panelBlurb": "<p>By trading farm life for mill work, &quot;mill girls&quot; hoped for economic and social freedom. Instead, they found long hours and poor work conditions. Mill owners later hired immigrants, pushing them to work faster for less money. <a class=\"more-link\" href=\"/panels/women-textiles/intro/\">More...</a></p>",
            "ordinal": 3,
            "hotspotSet": {
              "edges": [
                {
                  "node": {
                    "slug": "MHPC-S-3886",
                    "title": "Acceptable Trade",
                    "altTag": "Group of women stitching hats",
                    "caption": "<p><strong>Large Wiring Hall</strong>, Lewiston, Maine, 1868-1878. Courtesy of the Maine Historic Preservation Commission.</p>",
                    "narrative": "<p>Women had limited working opportunities in the mid-1800s. Hat factories represented one acceptable trade. The workers in this photograph work in a large shop&apos;s &quot;wiring room.&quot; They are bending and shaping thin wire to create the bonnets&rsquo; form. Sometimes, women in rural New England would &ldquo;plait&rdquo; or braid straw into &ldquo;webs&rdquo; at home. They would then trade the braided straw webs to merchants for products they could use to run their household. The merchants sold the straw webs to milliner shops, such as this one, to finish the bonnets.</p>",
                    "xPosition": 425,
                    "yPosition": 525
                  }
                },
                {
                  "node": {
                    "slug": "78-21-52-8",
                    "title": "Handkerchief",
                    "altTag": "Woman holding a handkerchief",
                    "caption": "<p><strong>Handkerchief</strong>, made by a member of the Files family, Waterville, Maine, ca. 1910. Maine State Museum. Gift of Carrie D. Files, 78.21.52.8.</p><p><br></p>",
                    "narrative": "<p>Cotton fibers filled the air in textile mills. Workers breathing the fibers experienced shortness of breath, a tightness in the chest, and coughing fits. Many developed brown lung disease (byssinosis). The handkerchief represents women&apos;s efforts to protect their lungs before the government passed health and safety laws to protect workers.</p>",
                    "xPosition": 400,
                    "yPosition": 1300
                  }
                },
                {
                  "node": {
                    "slug": "MHPC-S-4301",
                    "title": "Spinning Room",
                    "altTag": "Women standing in spinning room",
                    "caption": "<p><strong>Continental Mills Spinning Room,</strong> photograph by Henri Larocque, Lewiston, Maine, ca. 1875. Courtesy of the Maine Historic Preservation Commission.</p>",
                    "narrative": "<p>Until the 1850s, most mill workers were young New England women who expected to work a few years before marriage. Although &quot;mill girls&quot; worked long hours, they enjoyed earning cash wages and living in a community of like-minded women. By the 1850s, owners sought to increase profit by lowering wages and introducing new machines that sped production and set a grueling pace for workers. Rather than accept these new working conditions, many mill girls returned home.</p><p>The Continental Mill, pictured here, opened in Lewiston in 1866. By this time, French Canadians formed the core of Maine&apos;s textile mill workforce. Unlike New England farm girls, the French Canadians permanently moved with their families to mill towns. Immigrants accepted lower wages because they were often escaping harsher conditions in their home country.&nbsp;</p>",
                    "xPosition": 400,
                    "yPosition": 250
                  }
                }
              ]
            },
            "articleSet": {
              "edges": [
                {
                  "node": {
                    "title": "Women Textile Workers",
                    "articleType": "intro",
                    "caption": "<p><strong>Weavers,</strong> New England, ca. 1875. Maine State Museum, 68.174.55b.</p>",
                    "narrative": "<p>As early as the 1820s, women, known as &quot;mill girls,&quot; began working in textile mills, becoming part of the earliest waves of industrial workers. Thousands of young Maine women left their family farms to work in textile mills. They first flocked to Lowell, Massachusetts, and later to mills throughout Maine. While millwork was monotonous, unhealthy, and often uncomfortable, it meant a certain freedom for young women leaving the farm.</p><p>In the 1820s, the first large textile factories equipped with power looms opened in Lowell, Massachusetts. Within ten years, Massachusetts&rsquo; textile mills employed as many as 5,000 young women from Maine. In the 1830s and 1840s, Maine&rsquo;s first large textile mills in Saco, Biddeford, Augusta, and Hallowell drew thousands more. By 1850, Lewiston and Auburn emerged as the &quot;spindle&quot; center of the state. Before the Civil War, most textile workers were unmarried girls and women ages 10 to middle age. Most expected to work only a few years before they married. Their wages brought them new economic freedoms, while helping their families back home. <a class=\"more-link\" href=\"/panels/women-textiles/fore/\">More...</a></p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Places of Work",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Bates Mill",
                                    "caption": "<p><strong>Bates Mill,</strong> Lewiston, Maine, ca. 1900. &nbsp;Maine State Museum, 89.70.65.</p>",
                                    "narrative": "<p>Lewiston&apos;s Great Falls formed the inspiration and power for a booming textile industry. The canal shown here carried water from the Androscoggin River to &nbsp;power the Bates Mill, completed in 1852.&nbsp;</p><p>By 1890, the Bates mills had 58,392 spindles and 1,595 looms in operation. At the time of this postcard, the workers, a majority of whom were women, created fancy goods including dress goods, gingham and bedspreads.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Continental Mill",
                                    "caption": "<p><strong>Continental Mill,&nbsp;</strong>Lewiston, Maine, ca. 1900.Courtesy of the Maine Historic Preservation Commission.</p>",
                                    "narrative": "<p>The prominent architectural feature in this and most nineteenth-century mills was the bell tower. Bells controlled life in mill towns. Ringing bells raised workers from their beds, told them when it was time to be at work, and when to eat.</p><p>According to historian Steve Dunwell at times the, <em>&quot;[b]ell time gained even more perverse meaning when crafty mill owners began slowing their clocks down to artificially prolong the working day and get more value from their workers.&quot;</em></p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Weaver in Annabessacook Mill",
                                    "caption": "<p><strong>Weaver,&nbsp;</strong>Annabessacook Mill, North Monmouth Maine, ca. 1910.Courtesy of the Maine Historic Preservation Commission.</p>",
                                    "narrative": "<p>This young woman worked in the Annabessacook Mill in North Monmouth, Maine. The mill specialized in woolen blankets and provided much needed work in rural Maine.&nbsp;</p><p>This weaver stands among the looms she tends and holds a shuttle which draws thread back and forth through the blanket.&nbsp;</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Weaver's Tools",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Textile Worker's Kit",
                                    "caption": "<p><strong>Textile Worker&apos;s Kit,&nbsp;</strong>owned by Cora E. Goddard, Lisbon Falls, Maine. 1900-1910. Maine State Museum, 73.152.14.1-.5.</p>",
                                    "narrative": "<p>Cora Goddard worked as a weaver at the Worumbo Woolen Mill in Lisbon Falls, Maine. The string enabled her to wear these scissors around her neck. A leather finger guard, tweezers, and a pincushion completed her tool kit. She likely crafted her pincushion from the mill&apos;s scrap wool fabric.&nbsp;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Weaver's Hook",
                                    "caption": "<p><strong>Weavers&apos; Hooks,</strong> ca. 1900. Maine State Museum, 71.137.1, 72.174.34.</p>",
                                    "narrative": "<p>Both men and women worked as weavers. Using hooks, such as these, weavers drew the warp thread through the harness of the loom in preparation for weaving. Such hooks also helped retrieve threads broken on the loom, so the weaver could mend them.&nbsp;</p><p>Weavers usually made their own hooks. They often modified found objects which made each hook unique and allowed them to express their creativity.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Loom",
                                    "caption": "<p><strong>Loom,</strong> Knowles Loom Works, Worcester, Massachusetts, 1885-1905. Maine State Museum, 82.95.1.</p>",
                                    "narrative": "<p>This is a water-powered loom used by weavers in the Knox Woolen Mill in Camden, Maine. Power looms, first introduced in the 1820s, produced fabric at a much higher rate than could be made on a hand loom. By the mid-1800s, fabric production had moved from the home to large textile mills holding hundreds of looms.</p><p>According to the Maine Department of Labor Report in 1892, male weavers made an average of $1.48 a day, while female weavers averaged $1.21 for a ten-hour work day.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                },
                {
                  "node": {
                    "title": "Life of a Mill Girl",
                    "articleType": "fore",
                    "caption": "",
                    "narrative": "<p>In the early years, mill girls enjoyed a very different life and work than they experienced on the farm. Mill owners supported libraries and lyceums where lecturers shared the most current ideas. In order to convince Yankee farmers to let their daughters come to the cities to work, mill owners set a moral code. Boarding houses had curfews and the girls attended mandatory church services on Sunday. During the rest of the week, however, the young women worked twelve to thirteen hours a day under difficult conditions.</p><p>Mill owners believed that humid air kept threads supple and less likely to break. As a result, they nailed mill windows shut, making work spaces extremely hot and humid. Limited ventilation caused many to develop brown lung disease (byssinosis) from extended periods of breathing cotton fibers. In this panel, the workers holding handkerchiefs represent those sickened by working conditions.</p><p>By 1850, mill owners began cutting wages and speeding production. In response, many of New England&rsquo;s &quot;mill girls&quot; moved into other occupations or back home. Over time, an influx of immigrants, largely Irish and French Canadian, replaced them in the mills. Often uneducated and poor, these new arrivals agreed to work long hours for low wages, and at a fast pace. Through the end of the 1800s, mill workers lived and labored in increasingly desperate conditions.</p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Textile Workers Hazards",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Textile Worker Smock",
                                    "caption": "<p><strong>Smock,&nbsp;</strong>worn by Cora Goddard, Lisbon Falls, Maine, 1910-1930. Maine State Museum, 73.152.13.</p>",
                                    "narrative": "<p>Cora Goddard wore this smock over her clothes when she worked in the Worumbo Textile Mill in Lisbon Falls, Maine.&nbsp;</p><p>Smocks protected workers&apos; clothes from cotton and wool fibers and oil from the machines.&nbsp;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Shuttle",
                                    "caption": "<p><strong>Shuttle</strong>, ca. 1920. Maine State Museum.</p>",
                                    "narrative": "<p>A shuttle holds a bobbin of thread and passes back and forth through a loom&apos;s shed, positioning the warp (vertical) threads to create the weft (horizontal) thread of fabric.&nbsp;</p><p>This shuttle has metal tips for use in a power loom. Power looms passed shuttles at high speeds in a shaft to quickly weave fabric. Without safety features built into the loom, weavers had to stay aware. &nbsp;The shaft was not enclosed so a mechanical failure might launch the shuttle into the air.&nbsp;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Hazard Sign",
                                    "caption": "<p><strong>Warning Sign,</strong> used in the Bates Mill, Lewiston, Maine, ca. 1950. Courtesy of the Museum L-A.</p>",
                                    "narrative": "<p>Breathing cotton fibers sickened many textile workers. The fibers accumulated in workers&apos; lungs, sometimes leading to Byssinoss, also known as Brown Lung Disease. Workers experienced shortness of breath, coughing, and chest tightness.</p><p>By the twentieth century, &nbsp;safety laws worked to protect textile workers. This sign hung in the Bates Mill in Lewiston, reminding workers to use a respirator for protection.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Mill",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Mill Worker",
                                    "caption": "<p><strong>Mill Worker,</strong> Lewiston, Maine, ca. 1910. Courtesy of the Maine Historic Preservation Commission.&nbsp;</p>",
                                    "narrative": "<p>This woman stands among cotton dust and spindles in a Lewiston mill. In 1910, 5,000 people worked in five Lewiston cotton mills and ran 321,432 spindles.</p><p>Through union organizing, periodic strikes, and legislative work, textile workers made progress improving their working conditions. &nbsp;By 1887, the state passed a law limiting women and children&rsquo;s work week to 60 hours unless owners demonstrated there was a specific need for more. Using this loophole, employers sometimes compelled their workers to work more hours. By 1890, it became illegal for foremen to lock workers in the factories, and Maine law required fire escapes.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Knox Woolen Mill",
                                    "caption": "<p><strong>Knox Woolen Mill,</strong> Camden, Maine, ca. 1907. Courtesy of the Maine Historic Preservation Commission.&nbsp;</p>",
                                    "narrative": "<p>In addition to fabric and bed coverings, workers at the Knox Woolen Mill in Camden, Maine, made felt for use in paper production. Many of their products were shipped to pulp and paper factories around Maine. The Knox Mill made the &quot;world&apos;s first endless paper-making felt.&quot;</p><p>This view is of the back of the mill from the mill pond on the Megunticook River. The mill transitioned from water to steam power and later electrical power to run the looms.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                }
              ]
            },
            "visitSet": {
              "edges": [
                {
                  "node": {
                    "title": "Textile Industry",
                    "narrative": "<p>Come into the Maine State Museum to see the many machines used to create textiles through the decades.</p>"
                  }
                }
              ]
            }
          }
        },
        {
          "node": {
            "slug": "secret-ballot",
            "panelTitle": "Secret Ballot",
            "panelBlurb": "<p>Secret ballots help ensure that citizens can vote without feeling intimidated. Responding in part to a petition drive that yielded 10,000 signatures, the Maine legislature passed the state&apos;s first secret ballot law in 1891. <a class=\"more-link\" href=\"/panels/secret-ballot/intro/\">More...</a></p>",
            "ordinal": 4,
            "hotspotSet": {
              "edges": [
                {
                  "node": {
                    "slug": "80-121-1",
                    "title": "Cap",
                    "altTag": "cap",
                    "caption": "<p><strong>Cap,</strong> ca. 1910. Maine State Museum. Gift of Anna Arsenault, 80.121.1.</p>",
                    "narrative": "<p>Workers often wore fabric caps of this style in a time when it was impolite for men to go without a hat. Unlike molded hats with brims, fabric hats could be crushed and re-formed easily. They also cost less money.</p><p>Irish farmers fleeing the potato famine in the 1840s first brought flat wool hats to America. This hat, popularly called a newsboy cap, has a button on the top. Workers of every sort wore this type of hat. Valued for its versatility, it was later worn by middle and upper class men while they played golf or rode bicycles.</p>",
                    "xPosition": 550,
                    "yPosition": 475
                  }
                },
                {
                  "node": {
                    "slug": "86-66-1",
                    "title": "Machinists",
                    "altTag": "Workers in shop with machine",
                    "caption": "<p><strong>Maine Central Railroad Machine Shop</strong>, Portland, Maine, 1910-1915. Maine State Museum. Gift of Janice Cain Cloutier, 86.66.1.</p>",
                    "narrative": "<p>Artist Judy Taylor depicted a variety of work sites in the background of this panel. One site is similar to this photograph of the Maine Central Railroad Portland terminal machine shop in Portland, Maine. The machines were powered by the belts extending from the machine pulleys to shafts on the ceiling. When the central shaft turns, it powered all the machines at once.&nbsp;</p><p>Machinist Fred &quot;Ping&quot; Martin Oliver stands in the foreground on the right. He worked at the Maine Central Railroad (MCRR) machine shop Portland in 1910. He held the same position at the MCRR in Waterville, Maine in 1918 and worked there the rest of his career.&nbsp;</p>",
                    "xPosition": 175,
                    "yPosition": 250
                  }
                },
                {
                  "node": {
                    "slug": "00-98-383",
                    "title": "Paper ballot",
                    "altTag": "Pre-printed ballot",
                    "caption": "<p><strong>Government-issued Ballot</strong>, Camden, Maine, 1894. Maine State Museum.</p>",
                    "narrative": "<p>The Maine legislature enacted a law in 1891 ensuring that voters could elect candidates without revealing their choices in public. &nbsp;Prior to the secret ballot, Maine employers might pressure employees to &quot;vote right&quot; and sometimes fired or refused to hire men who did not share their political beliefs. A key mandate of the secret ballot law was that each voter received government-printed ballots that listed all of the candidates. Prior to this, parties issued tickets of different sizes and colors enabling observers to identify which party ticket a voter placed in the ballot box.&nbsp;</p><p>This ballot is from Camden Maine in 1894, an early example of the secret ballot law in effect. The ballot lists state and county candidates in four political parties.</p>",
                    "xPosition": 415,
                    "yPosition": 1015
                  }
                },
                {
                  "node": {
                    "slug": "87-84-51",
                    "title": "Canning Workers",
                    "altTag": "Canning workers poised in front of cannery",
                    "caption": "<p><strong>Portland Canning Company Workers</strong>, Unity, Maine, ca. 1910. Collection of the Maine State Museum. Gift of James Berry Vickery III, 87.84.51.</p>",
                    "narrative": "<p>This photograph is of Portland Canning Company workers in Unity, Maine, sitting in front of their packed Batavia Corn boxes. Maine was the third largest producer of canned sweet corn in 1900. This canning factory operated seasonally for two months each year. In 1912, it employed 60 men and 13 women. Although many of the women wear dressy hats, they are also in their work coveralls. In 1900, Portland Canning Company had thirteen plants in rural areas around the state. By 1910, one in six Maine farmers grew corn that they sold to canning factories.</p><p>Artist, Judy Taylor depicted canning workers on the background of this panel. In 1900, workers in Maine&apos;s canning industry packed as diverse products as sweet corn, sardines, clams, blueberries, beans, squash, pumpkin, apples, and tomatoes.&nbsp;</p>",
                    "xPosition": 725,
                    "yPosition": 175
                  }
                }
              ]
            },
            "articleSet": {
              "edges": [
                {
                  "node": {
                    "title": "Struggle to Vote",
                    "articleType": "intro",
                    "caption": "<p><strong><em>Going Through the Form of Universal Suffrage,</em></strong> illustration by Thomas Nast, <u>Harper&apos;s Weekly</u>, November 11, 1871. Courtesy of the Maine State Library.</p>",
                    "narrative": "<p>In the 1890s, Americans voted with secret ballots for the first time. The secret ballot limited employers&rsquo; power over their workers. Free from their bosses&rsquo; watchful eyes, workers were able to vote in their own interests, rather than as their employer might wish.</p><p>In America&rsquo;s first decades, only white men who owned property could vote. The United States Constitution allowed each state to make its own voting laws. By 1830, most states eliminated the property owning requirement and gave most white men the vote. Initially, a voter cast his vote by voice or by visibly placing a stone or marble in a container to indicate his vote, forcing him to publicly declare his choice.</p><p>As America&rsquo;s population grew, paper ballots emerged as the most convenient voting method. Though paper ballots were easiest to tally, they were not secret ballots. Voters wrote down their candidates of choice and openly handed their ballots to election officials. If a voter misspelled a candidate&rsquo;s name or office, his ballot would be cast out.</p><p>Paper ballots proved difficult for uneducated voters who couldn&rsquo;t write names on their ballots. To remedy this, political parties pre-printed ballots with their candidates&rsquo; names. Because these &quot;party tickets&quot; were different sizes and colors, observers could easily determine how men voted. <a class=\"more-link\" href=\"/panels/secret-ballot/fore/\">More...</a></p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Vote with this!",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Ballot Box",
                                    "caption": "<p><strong>Ballot Box,&nbsp;</strong>Northport, Maine, 1796-1818. Maine State Museum. Gift of the McLean County Museum of History, 2009.77.</p>",
                                    "narrative": "<p>This is the oldest known ballot box used in Maine. According to an attached hand-written note, &quot;[t]his is the first ballot box used in the town of Northport, County of Hancock, District of Maine. Daniel Lawrence, Town Clerk...&quot; The term &quot;District of Maine&quot; indicates this ballot box pre-dates Maine&apos;s statehood.&nbsp;</p><p>The ballot box is designed so the lid can slide to the left or right. A voter could place a ballot or a pebble in one compartment or the other to indicate his vote.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Voting Marbles",
                                    "caption": "<p><strong>Voting Marbles</strong>, 1880-1900. &nbsp;Maine State Museum. Gift of Ruth Heald Cragin Chapter, D.A.R., 2003.70.2.</p>",
                                    "narrative": "<p>The term ballot is derived from the Italian word &quot;ballotta,&quot; meaning &quot;little ball.&quot; A voter communicated &quot;yes&quot; with a white marble or &quot;no&quot; with a black one.&nbsp;</p><p>These marbles were not used in governmental elections. Members of the Grand Army of the Republic (G.A.R) voted with them in their chapter elections. The G.A.R. was a fraternal organization of Union veterans from the Civil War. &nbsp;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Democratic Party Ballot",
                                    "caption": "<p><strong class=\"\">Democratic Party Ballot</strong>, Maine, 1864-1865. Maine State Museum. Gift of Raymond Risser, 72.203k.</p>",
                                    "narrative": "<p>On the earliest paper ballots, election officials expected voters to write the names of their candidates. This proved difficult for men who could not read or write. To address this problem, political parties printed ballots and gave them to voters. Sometimes employers forced their workers to cast a particular party&apos;s ballot.&nbsp;</p><p>This paper ballot lists Democratic candidates for state offices, from Governor (Joseph Howard) to County Treasurer; all printed except for the Representative to Legislature, whose name is handwritten at the bottom. The gubernatorial candidate did not win, he was defeated by Samuel Cony.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                },
                {
                  "node": {
                    "title": "Voting Freely",
                    "articleType": "fore",
                    "caption": "",
                    "narrative": "<p>The use of the secret ballot, as illustrated in this panel&rsquo;s foreground, became law in Maine in 1891. The law established voter privacy in the electoral process. Prior to the secret ballot, voters often endured bullying and intimidation. Political parties sometimes hired thugs called &quot;shoulder-strikers&quot; to push key voters forward, while holding others back. A voter often waded through throngs of rowdy men to submit his ballot.</p><p>Employers could fire or legally blacklist workers for any reason, including for political organizing or voting against an owner&rsquo;s interest. The introduction of the secret ballot enabled workers to meaningfully participate in democratic elections without risking their jobs.&nbsp;</p>",
                    "learnmoreSet": {
                      "edges": []
                    }
                  }
                }
              ]
            },
            "visitSet": {
              "edges": []
            }
          }
        },
        {
          "node": {
            "slug": "labor-day",
            "panelTitle": "First Labor Day",
            "panelBlurb": "<p>As factories grew to increase production of goods, workers banded together to demand better conditions and bolster pride in their work. Labor Day celebrated their successes and reminded them of needed reforms. <a class=\"more-link\" href=\"/panels/labor-day/intro/\">More...</a></p>",
            "ordinal": 5,
            "hotspotSet": {
              "edges": [
                {
                  "node": {
                    "slug": "2015-30-x",
                    "title": "Central Labor Union Badge",
                    "altTag": "Carpenter Union Labor pin",
                    "caption": "<p><strong>Central Labor Union Badge,&nbsp;</strong>Portland, Maine, 1900-1910. Maine State Museum, 2015.30.6.</p>",
                    "narrative": "<p>This badge was worn by the treasurer of the Central Labor Union in Portland. This union had branches in major cities around the country, and Maine had ten across the state by 1919. The Central Labor Union was first organized in Portland in 1889. It was a council with delegates from a wide variety of local trade unions, such as those representing pipe fitters, plumbers, as well as musicians and painters.&nbsp;</p><p>Delegates and union officers often wore badges and developed specific club-like rituals to identify themselves and communicate the value of their work.</p>",
                    "xPosition": 170,
                    "yPosition": 775
                  }
                },
                {
                  "node": {
                    "slug": "87-85-16",
                    "title": "Granite Workers",
                    "altTag": "Granite works posing by machinery",
                    "caption": "<p><strong>Stone Masons,</strong> photograph by Lewis B. Spaulding, Rumford, Maine, ca. 1890. Maine State Museum. Gift of the Maine State Historic Preservation Commission, 87.85.16.</p>",
                    "narrative": "<p>The workers in this scene stand in front of a derrick that operates like a large crane to move massive granite blocks. As stone masons, these men appear to be laying stones for a foundation. This photograph was taken in the Rumford, Maine area. &nbsp;In 1892, the International Paper Company opened a pulp and paper mill in Rumford Falls, Maine. Stones of this size could well have been used for the foundations of the mill &nbsp;buildings there.</p>",
                    "xPosition": 225,
                    "yPosition": 325
                  }
                },
                {
                  "node": {
                    "slug": "MHPC-GN-935",
                    "title": "Splitting Granite",
                    "altTag": "granite workers chiseling on a ledge",
                    "caption": "<p><strong>Splitting Granite,&nbsp;</strong>Hallowell Granite Quarries, Hallowell, Maine, 1909. Courtesy of the Maine Historic Preservation Commission.</p>",
                    "narrative": "<p>The artist chose to depict granite workers in the background of this panel. The Granite Cutter&rsquo;s National Union was organized at Rockland, Maine in 1877. The first secretary was the Honorable Thompson H. Murch (1838-1886). He later represented Maine&rsquo;s 5th district in the U.S. House of Representatives. At first the union was largely confined to Maine and was committed &quot;<em>to raise ourselves to that condition in society to which we, as mechanics, are justly entitled&hellip;and to&hellip;secure us from further encroachment and to elevate the moral, social and intellectual condition of every stone worker in the country.</em>&rdquo; By 1900, there were 102 branches nation-wide, with 15 in Maine.</p><p>The men in this photo work in Hallowell, extracting granite.</p>",
                    "xPosition": 560,
                    "yPosition": 75
                  }
                },
                {
                  "node": {
                    "slug": "69-33",
                    "title": "Granite Working Tools",
                    "altTag": "Toolbox of granite working tools",
                    "caption": "<p><strong>Granite-working Tools,</strong> owned by John J.Wilson, Gardiner, Maine, ca. 1900. Maine State Museum. Gift of Mary Stoddard, 69.33.</p>",
                    "narrative": "<p>John J. Wilson (1863-1928), a Scottish immigrant, owned these granite-working tools. &nbsp;He immigrated to America to seek work, and his wife and baby daughter soon followed him. In 1910, Wilson was a stone cutter living in Augusta, Maine. He may have worked at the Hallowell Granite Works.</p><p>Local men owned Maine&apos;s first granite quarries. In time, rising costs for machines and labor encouraged outsiders to buy up small, local companies in order to realize savings through consolidated production. The new owners often lacked connections to local workers. They ignored workers&apos; complaints of low wages and irregular paychecks. In 1877 workers formed ten local affiliates of the Granite Cutter&apos;s Union. Quarry owners responded by forming the Granite Manufacturers Association of New England which blacklisted workers who showed interest in unionizing. If a worker&apos;s name appeared on a &quot;blacklist&quot; the owners agreed no one would hire him.</p><p><br></p>",
                    "xPosition": 240,
                    "yPosition": 60
                  }
                },
                {
                  "node": {
                    "slug": "99-46-2",
                    "title": "Labor Banner",
                    "altTag": "",
                    "caption": "<p><strong>Prize Banner, Lewiston &amp; Auburn, Central Labor Union,</strong> made by Whitehead &amp; Hoag, Newark, New Jersey, 1905. Maine State Museum. Gift of Earle G. Shettleworth Jr., 99.46.2.</p>",
                    "narrative": "<p>Parades have marked Labor Day celebrations since the first observance in New York City in 1882. When labor unions marched in parades, they often carried banners and wore uniforms to demonstrate their pride and unity. The Lewiston &amp; Auburn Central Labor Union awarded this banner to a local trade union who was judged to have the best appearance of a union in the 1905 Lewiston parade.</p><p>The banner has a painted logo or &quot;union bug&quot; stating that it was union-made by members of the Brotherhood of Painters and Decorators of America.</p>",
                    "xPosition": 715,
                    "yPosition": 600
                  }
                }
              ]
            },
            "articleSet": {
              "edges": [
                {
                  "node": {
                    "title": "Banding Together",
                    "articleType": "intro",
                    "caption": "<p><strong>Brotherhood of Railroad Trainmen</strong> (detail), photograph by Hanson Studio, Portland, Maine, 1918. Maine State Museum, 2015.7.1.</p>",
                    "narrative": "<p>In the first half of the 1800s, systems of work changed. At first, specialized craftsmen handmade finished products in which they took great pride. As populations grew and transportation took merchandise to ever-wider markets, production accelerated. By the mid-1800s, the pre-industrial artisan system of independent shop owners gave way to dependent factory wage workers who mass-produced goods. This change in production drained workers&rsquo; pride in their craft and deteriorated conditions in their workplaces. Labor unions and mechanics&apos; associations formed to support workers through these changes and advocate for improved working conditions.</p><p>Highly skilled artisans, known as mechanics, first banded together to elevate their members through education and to foster mutual support in times of sickness or economic distress. The Maine Charitable Mechanic Association began in Portland in 1815. The Bangor Mechanic Association was organized in 1828. Among their organizational activities, these groups paraded the city streets to promote their skills and underscore that their leadership made them important cornerstones in their communities.</p><p>In 1882, the Knights of Labor was the first major national union to come to Maine. The Knights sought to uplift humanity through reform. The Knights advocated for the abolition of child labor, an eight-hour work day, equal pay for equal work, and a graduated income tax, in which those with higher incomes paid higher taxes. Despite opposition from business owners, politicians, and the Catholic Church (of which many immigrant workers were members), the Knights of Labor claimed 27,900 Maine workers in 127 local assemblies in 1887. <a class=\"more-link\" href=\"/panels/labor-day/fore/\">More...</a></p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Pride in Trade",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "House Wright's Banner",
                                    "caption": "<p><strong>House Wright&apos;s Banner</strong>, by William Capen Jr., Portland, Maine, 1841. Courtesy of the Maine Historical Society.</p>",
                                    "narrative": "<p>Men working as house wrights (carpenters) carried this banner in an 1841 parade in Portland, Maine. The Maine Charitable Mechanic Association staged the event to promote the value of mechanics (skilled craftsmen) from a variety of trades.&nbsp;</p><p>A house wright is an old term for a carpenter who builds houses. William Capen Jr. of Portland, Maine, painted this banner with tools of the trade. The upper left and lower right corner show different types of planes used to smooth boards. The banner also has a saw, a small hatchet, and a square and compass.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Foundry Banner",
                                    "caption": "<p><strong>Foundry Banner</strong>, by William Capen Jr., Portland, Maine, 1841. Courtesy of the Maine Historical Society.</p>",
                                    "narrative": "<p>Skilled craftsmen founded the Maine Charitable Mechanic Association in 1815 to <em>&quot;encourage and promote the mechanic arts, to relieve members and the widows and orphans of deceased members when in need.&quot;</em></p><p>This banner, carried by the foundry workers promoted the respectability of men working in their trade. A founder poured molten metal into pattern molds to create machine parts and other metal objects. This banner expresses the upstanding character of men working in the trade.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Trunk",
                                    "caption": "<p><strong>Trunk</strong>, by John Williams, Bangor, Maine, 1830-1850. Maine State Museum. Gift of Earle G. Shettleworth, Jr., 2017.1.4.</p>",
                                    "narrative": "<p>John Williams, the maker of this trunk, was a leading Bangor businessman and master craftsman. In 1828, he was one of four founders of the Bangor Mechanics Association. He reasoned:<em>&nbsp;&quot;there was much feeling at this time among the apprentices against the clerks in stores on account of their real or supposed assumption of superiority, and the older mechanics were determined to afford the apprentices such opportunities as it was in there power to provide, to become at least the equals, if not the superiors, of the clerks in intelligence and cultivation.&quot;</em></p><p>Williams trained many apprentices, a number of whom lived with his family.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Parade",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Brotherhood of Railroad Trainmen",
                                    "caption": "<p><strong>Brotherhood of Railroad Trainmen</strong>, photograph by Hanson, Portland, Maine, 1917. Maine State Museum, 2015.7.1.</p>",
                                    "narrative": "<p>As these union members prepare for Portland&apos;s 1918 Labor Day Parade, they remember their friends serving in World War I. A man in the back holds a sign with a painted American soldier and flag that reads: &quot;32 Members Of This Lodge IN U.S. SERVICE SOMEWHERE IN FRANCE&quot;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Bricklayers and Mason's International Union",
                                    "caption": "<p><strong>Bricklayers and Mason&apos;s International Union Members,</strong> Portland, Maine, ca. 1900. Maine State Museum, 2015.30.20.</p>",
                                    "narrative": "<p>By enlarging this image, the banner in the center background comes into focus, revealing that these are members of the Bricklayers and Mason&apos;s International Union. They pose wearing special parade uniforms with membership badges attached to their shirts. They hold white ceremonial canes symbolizing respectability and authority.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Socialist Labor Party Members",
                                    "caption": "<p><strong><em>Socialist Labor Party Members,&nbsp;</em></strong>Hallowell, Maine, 1889-1899. Maine State Museum. Gift of Glenn B. Skillin, 2003.47.44.</p>",
                                    "narrative": "<p>This is a group of Italian-American granite cutters with members of their families in Hallowell, Maine. Italian sculptors were prized for the granite cutting skills. The Italian artisans made ornate decorations for buildings and monuments around the country.</p><p>The men and children hold newspapers and signs, most of which are unreadable. Then center newspaper is the <em>I</em><em>l Grido del Popolo</em>, an Italian language socialist weekly newspaper. Many European immigrants, especially those from Germany and Italy brought a keen interest in workers&rsquo; rights. The Social Labor Party was the third largest political part in American in 1905.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                },
                {
                  "node": {
                    "title": "Celebrating Labor",
                    "articleType": "fore",
                    "caption": "",
                    "narrative": "<p>This panel depicts Maine&rsquo;s 1889 Labor Day parade where more than 600 workers from across the state and representing many occupations marched through Portland&rsquo;s streets under their union banners. After the parade had ended, hired trains took laborers and their families to Sebago Lake for a picnic to listen to music and speeches. &nbsp;Over the years, the Labor Day speeches continued to inspire workers and also remind them of their shared goals of fair wages, improved working conditions, and of their indispensable role in creating the wealth of the state. Labor Day celebrations grew in Maine until it became a state holiday in 1891 and a federal holiday in 1894.</p><p>In an effort to express the dignity and value of labor, the Knights of Labor in the Biddeford area organized Maine&rsquo;s first Labor Day observance on August 31, 1886. To celebrate, three thousand workers gathered on Peak&rsquo;s Island for a day of relaxation. Maine observed the holiday only four years after workers in New York City gathered for America&rsquo;s first-ever Labor Day. The following year, the Knights organized a state-wide effort when several cities declared a municipal holiday, and many shops and factories closed for the day. &nbsp;</p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Celebrating Labor Day",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Knights of Labor Mug",
                                    "caption": "<p><strong>Knights of Labor Mug,&nbsp;</strong>1885-1900. Maine State Museum. Gift of Charles Scontras, 90.10.1.</p>",
                                    "narrative": "<p>This mug shows a knight shaking hands with a hammer-carrying worker, celebrating the ideals of the Knights of Labor union. By 1887, the Knights claimed 127 chapters and 27,000 members in Maine.</p><p>The Knights of Labor embraced all people engaged in &quot;honest work.&quot; The union included skilled and unskilled laborers, regardless of gender or ethnicity. The union did not, however, consider bankers, lawyers, or those who sold liquor as workers of &quot;honorable toil.&quot; The Knights sought to uplift humanity through the principles of cooperation. They stood in contrast to trade unions that typically limited membership to men in specific trades.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Ship Carpenter's Union Banner",
                                    "caption": "<p><strong>Ship Carpenter&apos;s Union Banner,</strong> Portland, Maine, ca. 1920. Maine State Museum, 2015.30.4.</p>",
                                    "narrative": "<p>This banner displays symbols of the ship builders&apos; trade. An anchor provides the background to an emblem that includes a builder&apos;s square and compass. The arm and hammer at the center of the banner symbolizes industry. Banners such as this often hung in union halls when they were not being carried on parade.</p><p>Ship carpenters were the first workers to form a union and strike in America. Later unions, such as the one represented in this banner, typically provided their members sick, disability, funeral, and insurance benefits.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Carpenter's Union Banner",
                                    "caption": "<p><strong>United Brotherhood of Carpenters &amp; Joiners of America Banner,&nbsp;</strong>Portland, Maine, ca. 1910. Maine State Museum, 2015.30.1.</p>",
                                    "narrative": "<p>Like the ship carpenter&apos;s banner, this banner&apos;s center motif has a shield with a square and compass. The corner tools are a drill, a plane, a chisel and a hammer, typical tools of carpenters and joiners. A joiner is a tradesman who joins pieces of wood together. Their work often includes decorative finish work on houses, ships, or furniture.&nbsp;</p><p>By 1910, the United Brotherhood of Carpenters &amp; Joiners was the largest trade union in America. The organization worked to discourage piecework, the partial assembly of goods by unskilled laborers, and advocated for the apprenticeship system.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                }
              ]
            },
            "visitSet": {
              "edges": [
                {
                  "node": {
                    "title": "Granite Exhibition",
                    "narrative": "<p>This panel&apos;s background imagery depicts Maine granite industry. To see the tools and granite extracted in Maine, please visit the Maine State Museum&apos;s granite exhibit.</p>"
                  }
                }
              ]
            }
          }
        },
        {
          "node": {
            "slug": "logging",
            "panelTitle": "Woods Workers",
            "panelBlurb": "<p>Lumbering has long been an economic force in Maine. As the industry moved west, it drew away skilled lumbermen, making it harder to recruit and keep workers. Union leaders tried to organize this changing workforce. <a class=\"more-link\" href=\"/panels/logging/intro/\">More...</a></p>",
            "ordinal": 6,
            "hotspotSet": {
              "edges": [
                {
                  "node": {
                    "slug": "2000-18-5040",
                    "title": "Penobscot Logger with his Caulking Boots",
                    "altTag": "Native American logger portrait",
                    "caption": "<p><strong>Penobscot Logger,</strong> Maine, 1860s. Maine State Museum. Gift of Dale J. Butterworth, 2000.18.5040.</p>",
                    "narrative": "<p>The caulk boots which rest on this man&apos;s lap mark him as a lumberman. The spikes on the boots helped loggers walk on and manage logs floating down the rivers from the woods to the mills. Many Native American men from the Penobscot Nation, whose homelands lie in Maine, turned to logging as one of their professions once settlers depleted many of their fish and game sources.&nbsp;</p>",
                    "xPosition": 735,
                    "yPosition": 480
                  }
                },
                {
                  "node": {
                    "slug": "2017-24-683",
                    "title": "Suppertime!",
                    "altTag": "Men at the table",
                    "caption": "<p><strong>Loggers at Supper,</strong> photograph by Isaac Simpson, ca. 1910. Maine State Museum. Gift of Jim Thompson, 2017.24.683.</p>",
                    "narrative": "<p>In early logging camps, cooks served some pork, but mostly beans, biscuits, and molasses. From this experience came the logger&apos;s saying, &quot;beans twenty-one times a week.&quot;</p><p>By 1910 cooks obtained much of their food from lumber company-owned farms. The companies established farms in the midst of their operations to more efficiently feed the lumbermen. Company farms grew vegetables and raised meat for the camps.</p><p>Cooks served breakfast an hour before sunrise and brought dinner to the men in the woods. The men ate supper after the sun went down when they were back in camp. Cooks ruled the camps and often demanded silence while eating. The men ate at long benches under kerosene lamps, as seen in this photograph.</p>",
                    "xPosition": 225,
                    "yPosition": 425
                  }
                },
                {
                  "node": {
                    "slug": "2007-13-10",
                    "title": "Log Drive",
                    "altTag": "Men using a Peavy in a log drive",
                    "caption": "<p><strong><em>River crew breaking a &apos;wing&apos; of logs on 3rd/ Lake Stream,&nbsp;</em></strong>photograph by Leland J. Prater, Machias River, Maine, 1948. Maine State Museum. Gift of Robert Mercer, 2007.13</p>",
                    "narrative": "<p>Log driving was the most dangerous and highly skilled job in the lumber industry. &nbsp;Log driving began once the ice was out of the river, sometimes with the help of dynamite. Using peaveys and other tools, drivers rolled the logs into the water. Men drove the logs downriver from dawn to dusk seven days a week, often finding themselves in the icy water.&nbsp;</p><p>In this photograph, the drivers in a scow are breaking a logjam. A scow, like a bateau, is a flat-bottomed boat that provided stability in rough waters. Scows were instrumental in helping drivers break up &quot;center jams&quot; or logjams in the center of rivers.</p>",
                    "xPosition": 175,
                    "yPosition": 100
                  }
                },
                {
                  "node": {
                    "slug": "MHS-dogs",
                    "title": "River Drivers' Tools",
                    "altTag": "Two men standing with their logging tools",
                    "caption": "<p><strong>River Drivers with Cant Dogs,</strong> Maine, ca. 1865. Courtesy of the Maine Historical Society.</p>",
                    "narrative": "<p>This tintype photograph shows two river drivers dressed in their work clothes and holding their essential tools, a peavey, ax, cant dog, and shovel. Peaveys and cant dogs served as levers to move heavy logs.</p><p>The logger on the left holds a peavey, which was an improvement on the cant dog that the logger on the right holds with the blunt end up. In 1860, Joseph Peavey of Stillwater, Maine, added an iron point to the end of his cant dog which helped him better control logs. He also improved the swinging hook to make it more manageable. In 1870, two of Peavey&apos;s grandsons founded the Peavey Tool Company of Bangor, Maine, which is still in operation today.</p>",
                    "xPosition": 650,
                    "yPosition": 250
                  }
                },
                {
                  "node": {
                    "slug": "2017-24-459",
                    "title": "Survey Team",
                    "altTag": "Group of men with survey equipment",
                    "caption": "<p><strong>Survey Team,</strong> photograph by Isaac Simpson, Maine, ca.1910. Maine State Museum. Gift of Jim Thompson, 2017.24.459.</p>",
                    "narrative": "<p>As time passed, logging companies depleted the timber stock near waterways. This forced them to move their operations deeper in the Maine woods.&nbsp;</p><p>As they opened new areas for lumbering, survey teams traveled miles into the forest to plan the upcoming season&apos;s timber harvest. They estimated how much timber stood on a particular piece of land, determined where logging roads could best be laid and identified waterways that would be helpful in getting the logs to the mills. Once a logging plan had been prepared, a group of men worked through the summer and autumn. They cleared paths through the woods, built dams to control water flow, and eliminated obstacles in the rivers.&nbsp;</p>",
                    "xPosition": 425,
                    "yPosition": 350
                  }
                },
                {
                  "node": {
                    "slug": "2017-24-207",
                    "title": "\"Orser's Head Choppers\"",
                    "altTag": "Two tweens holding axes in the winter woods",
                    "caption": "<p><strong><em>Orser&apos;s Head Choppers</em></strong><em>,</em> photograph by Isaac W. Simpson, Babcock Brook, Aroostook County, Maine, 1915-1916. Maine State Museum. Gift of Jim Thompson, 2017.24.207.</p>",
                    "narrative": "<p>&quot;Choppers&quot; on logging crews cut trees with axes and two-man saws. Although called &quot;head choppers,&quot; the boys pictured here were likely barkers. Barkers removed branches and bark from fallen trees in preparation for hauling the logs out of the woods. Owners of small logging operations sometimes brought their wives and children to camp for the winter. The women served as cooks, and the children helped when and where possible.&nbsp;</p><p><span style=\"background-color: initial; text-align: initial;\">There were no laws restricting the age of boys working in logging camps, but laboring as choppers was heavy and dangerous work. It would be unsuitable for the typical boy younger than 15.&nbsp;</span></p>",
                    "xPosition": 165,
                    "yPosition": 1025
                  }
                }
              ]
            },
            "articleSet": {
              "edges": [
                {
                  "node": {
                    "title": "Maine's Lumber Industry",
                    "articleType": "intro",
                    "caption": "<p><strong>Loggers in the North Maine Woods,</strong> photograph by C. P. Braley, Maine, ca. 1890. 2000.18.820.</p>",
                    "narrative": "<p>Maine&rsquo;s vast forests proved to be the state&rsquo;s most valuable natural resource and fueled a leading industry. Lumber was necessary for shipbuilding, construction, and making the barrels and boxes in which most merchandise was transported until the 1900s. One key to Maine&rsquo;s early lumbering success was an expansive and interconnected system of lakes, streams, and rivers rushing to the Atlantic. Floating logs down the rivers to mills and transporting milled lumber by ship was significantly cheaper than transporting wood products overland, giving Maine an economic edge.</p><p>After the Civil War, railroads dominated transportation. This drove western expansion, lowered the demand for ships, and increased the cost of shipping lumber from Maine. As the American population center moved west, so did the demand for lumber. Midwestern and Western tree stands drew many experienced Maine loggers seeking better wages and new opportunities. To compete with western markets, Maine&rsquo;s lumber industry diversified its products. Turning away from board lumber for construction, lumbermen worked for companies formed to process wood to meet growing demands for paper. By the 1890s, much of Maine&rsquo;s lumber went to pulp and paper mills. Maine reached its peak lumbering years between 1890 and 1910 as crews cut further north into the Maine forest to supply these new mills. <a class=\"more-link\" href=\"/panels/logging/fore/\">More...</a></p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "River Drive Equipment",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Cant Dog",
                                    "caption": "<p><strong>Cant Dog</strong>, ca. 1850. Maine State Museum. Gift of Dale J. Butterworth, 2000.18.479.&nbsp;</p>",
                                    "narrative": "<p>Cant dogs, sometimes called cant hooks or swinging dingles, were early river drive tools. To cant, means to turn over. The hook grabbed the log so the handle could act as a lever to turn it. &nbsp;Although an important tool, a cant dog had a swinging hook that moved in any direction, making it difficult to maneuver and control the log.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Peavey",
                                    "caption": "<p><strong>Peavey,</strong> by the Peavey Tool Company, Bangor, Maine, ca. 1920. Maine State Museum, 90.56.4.</p>",
                                    "narrative": "<p>The peavey was an improvement on the cant dog (seen in the previous slide). In 1858, Joseph Peavey of Stillwater, Maine, added an iron point to the end of his cant dog. In doing so, he combined two tools, the cant dog and a pike pole that pushed the log into place. He also improved the hook by adding a hinge, which limited its range of motion.&nbsp;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Caulk Boots",
                                    "caption": "<p><strong>Caulk Boots,</strong> ca. 1910. &nbsp;Maine State Museum. Gift of Dale J. Butterworth, 2000.18.615.</p>",
                                    "narrative": "<p>Caulk boots had steel spikes set in their leather soles. The spikes helped loggers walk through muddy and snowy conditions. Men would sometimes walk miles from their camp to their worksite through the winter snows.&nbsp;</p><p>Spikes on caulk boots also gave loggers secure footing while the men stood on logs during a river drive. These boots still have bark embedded in the spikes.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Working with Wood",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Log Drive",
                                    "caption": "<p><strong>Log Drive</strong>, Maine, ca. 1890. Maine State Museum. Gift of Mrs. W. Robinson Brown, 68.187.12</p>",
                                    "narrative": "<p>Log drivers usually began their work in March when the ice began to melt and the streams flow. Lumbermen typically stacked logs near the shores or in the shallow waters. This allowed the men to easily launch the logs into the water and float them downstream to the sawmills.</p><p>This image shows men in four bateaux (boats). Drivers chose bateaux because they had flat bottoms which provided stability in flowing waters and allowed men to stand up to maneuver logs.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "",
                                    "caption": "<p><strong>Chunked Wood,&nbsp;</strong>photograph<strong>&nbsp;</strong>by Isaac Simpson, ca. 1900. Maine State Museum. Gift of Jim Thompson, 2017.24.1249.</p>",
                                    "narrative": "<p>By the 1890s, lumber camps often had two stoves. One was used for cooking and sat in the kitchen end of the building. The other was for warmth and sat on the opposite side of the building near the door.&nbsp;</p><p>Lumbermen had to split a lot of wood to keep their stoves hot throughout their season at the logging camp which spanned from November to March each year.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Sawmill Worker",
                                    "caption": "<p><strong>Sawmill Worker,&nbsp;</strong>photograph<strong>&nbsp;</strong>by Joseph Leighton, ca. 1910. Maine State Museum. Gift of the Lincoln County Cultural and Historical Society, &nbsp;91.26.73.</p>",
                                    "narrative": "<p>Sawmills frequently lined the rivers to receive logs being transported from the woods. Woods workers included men laboring in sawmills and shops making small wood products, such as broomsticks, ax handles, and toothpicks. Much of the wood was cut from logs to board lumber.&nbsp;</p><p>Sawmill workers shared the risks and benefits of other workers in the lumber industry. Ten percent of Maine&apos;s work-related injuries in 1910 were caused by woodworking machinery in mills.&nbsp;</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                },
                {
                  "node": {
                    "title": "Challenges in the Woods",
                    "articleType": "fore",
                    "caption": "<p>Loggers at camp, by Isaac Simpson, ca. 1890. Collection of the Maine State Museum, 2000.18.820.</p>",
                    "narrative": "<p>This panel foreground depicts a conversation among loggers and members of the Industrial Workers of the World, a union that attempted to organize Maine&rsquo;s woodsmen.</p><p>Life and working conditions in lumber camps were difficult. Lumbermen set up camp in the late fall. The bulk of the work was accomplished in the frigid winter months when it was easier to move trees through the forest on snow-covered ground. Crews of up to fifty men cut logs and loaded them on sleds drawn by oxen (later by horses and steam or gas-powered Lombard log haulers). The sleds carried the logs to the edges of streams where workers stacked them, waiting for spring river swells to carry the logs to lumber mills downstream.</p><p>Before the Civil War most lumbermen came from rural Maine and often worked alongside people they knew. As many seasoned loggers followed the lumber business west, Maine&rsquo;s lumber operators began using recruiting services in Boston, Portland, and Bangor. Agents solicited men, often immigrants, many of whom had never been in the woods. Recruiters frequently misrepresented the work and living circumstances to potential loggers. For example, recruits who had agreed to work in a lumber mill, instead found themselves aboard a train going to a camp deep in the woods, where they had to stay and work for as long as five months. They often arrived penniless and needed to be outfitted by the company store. The company took money from the men&rsquo;s pay to settle such debts, often leaving workers with barely any pay at all.</p><p>Sometimes disgruntled loggers abandoned camp. In response the Maine legislature passed a bill in 1907 making it a crime to leave one&rsquo;s place of work while owing money to the company store. Critics called this a &quot;peonage&quot; act, after the degrading term &quot;peon.&quot; This act forced workers to stay on the job or face jail time; by 1915, hundreds had been convicted under it.</p><p>In 1924, the Industrial Workers of the World (IWW) first attempted to organize the 15,000 men in Maine&rsquo;s lumber and timber industry. The IWW had been operating in Maine since 1906, but no union had been successful with woods workers. The workforce came from many cultural backgrounds and changed camps each season, which made organizing them especially difficult. Although the IWW never achieved its organizing goals for woodsmen, the union succeeded in improving living conditions in the camps and establishing an eight-hour work day at a time when the typical work day might last up to 14 hours. The IWW met resistance, including jail time for IWW leaders, for their efforts in bringing loggers to the union.</p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Improvements",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Horse Pull",
                                    "caption": "<p><strong>Horse Pull,</strong> photograph by Isaac Simpson, ca. 1910. Maine State Museum. Gift of Jim Thompson, 2017.24.213.</p>",
                                    "narrative": "<p>Lumbermen used oxen to drag sleds full of logs out of the woods. After 1890, horses pulling sleds, such as those seen in this photograph, replaced oxen.&nbsp;</p><p>As noted in Maine&apos;s Bureau of Industrial and Labor Statistics in 1899: &quot;With the pair of horses and wagon-sled in use today, a man can do as much work as one could do then with a bob-sled and eight oxen.&quot; The report noted that the slow pace of the oxen set the pace of the work crew.</p><p><br></p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Lombard in Action",
                                    "caption": "<p><strong>Lombard Hauling Logs,</strong> Maine, ca. 1920. Maine State Museum. Gift of Mrs. W. Robinson Brown, 68.187.2.</p>",
                                    "narrative": "<p>Each season, lumbermen had to cut deeper into the woods and further from the rivers necessary to cheaply float logs to mills downstream. With increasing distances to travel, lumbermen sought a faster method to pull logs from the woods to the riverbanks. &nbsp;&nbsp;</p><p>Alvin Lombard is credited with inventing the first workable mechanical log hauler in 1899. In one load, it could carry vast quantities, significantly more than horse-drawn sleds. After a number of improvements, log haulers, such as the one in this photograph, fully replaced horses by 1930.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Camp Kitchen",
                                    "caption": "<p><strong>Camp Kitchen,</strong> photograph by Isaac Simpson, ca. 1910. Maine State Museum. Gift of Jim Thompson, 2017.24.1424.</p>",
                                    "narrative": "<p>Until the 1870s, life in logging camps resembled the rugged existence of early pioneers. Cooks made food over open fires. Meals consisted mostly of beans, some pork, molasses, and tea. From this experience came the phrase, &quot;beans twenty-one times a week.&quot;</p><p>By 1910 the Maine Department of Labor boasted that lumber company cooks fed the men fresh meat, vegetables, dried fruit, and other foods of &quot;excellent quality.&quot; As seen in this photograph, camp kitchens modernized with cookstoves and equipment to cook a wider variety of foods.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Life as a Logger",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Lombard Log Hauler",
                                    "caption": "<p><strong>Lombard Auto Tractor-Truck,&nbsp;</strong>made by Lombard Tractor and Truck Corporation, Waterville, Maine, 1925. Maine State Museum, 86.24.1.</p>",
                                    "narrative": "<p>Alvin Lombard&apos;s invention of a sled log hauler propelled by crawler tracks proved revolutionary. His patented &quot;infinite tread&quot; tracks provided the foundation for future tanks utilized by the United States military.</p><p>In the winter of 1925, this tractor worked around the clock, six days a week, for the ninety days it was feasible to use such a vehicle. Edward Lacroix&apos;s lumber company purchased this Lombard log hauler along with six others that year. By 1933, Lombard tractors had become nearly obsolete as new logging roads and new vehicles became available.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Logger's Mittens",
                                    "caption": "<p><strong>Mittens</strong>, made by John Richardson, Mariaville, Maine, 1903. Maine State Museum. Gift of Nathan Richardson, 63.4.1.</p>",
                                    "narrative": "<p>By 1900, most loggers purchased their supplies at the company store. John Richardson, however, raised the wool, dyed the yarn, and knit this pair of mittens for his son, Nathan. Like many of Maine&apos;s lumbermen, Nathan farmed in warmer months and logged in the winter.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Loggers' Folk Art",
                                    "caption": "<p><strong>Spruce Gum Boxes,</strong> Maine, 1900-1925. Maine State Museum. Gift of Dale J. Butterworth, 2005.119.196, 2005.196.197.</p>",
                                    "narrative": "<p>Life in the Maine woods was hard. Men worked six days a week from dawn to dusk. On Sundays they played games such as cribbage, sixty-three, and red dog pitch. Sundays also provided time for creativity.&nbsp;</p><p>Men whittled folk art pieces. An unknown logger carved these boxes out of a chunk of spruce to resemble books. They could be placed on a bookcase and slid open to reveal hidden compartments.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                }
              ]
            },
            "visitSet": {
              "edges": [
                {
                  "node": {
                    "title": "Lumber Industry",
                    "narrative": "<p>The Maine State Museum has on display an array of tools and machines used in the state&apos;s lumber industry.</p>"
                  }
                }
              ]
            }
          }
        },
        {
          "node": {
            "slug": "shoe-strike",
            "panelTitle": "The '37 Shoe Strike",
            "panelBlurb": "<p>Despite federal laws guaranteeing the right to strike, over 2,000 shoe workers walked out of the mills of Lewiston-Auburn in 1937 and met great resistance from local authorities. <a class=\"more-link\" href=\"/panels/shoe-strike/intro/\">More...</a></p>",
            "ordinal": 7,
            "hotspotSet": {
              "edges": [
                {
                  "node": {
                    "slug": "hands-on",
                    "title": "Violence on the Street",
                    "altTag": "Police walking a woman",
                    "caption": "<p><strong>Arresting Strikers,&nbsp;</strong><u>Le Messager</u><u>,</u> Lewiston, Maine<u>,</u> April 24, 1937. Courtesy of the Maine State Library.</p>",
                    "narrative": "<p>&ldquo;Red Wednesday&rdquo; is depicted in this panel. On April 21, 1937 a thousand shoe workers marched across the Androscoggin Bridge connecting Lewiston and Auburn. State and local police confronted the marchers on the Auburn side of the bridge. Violence erupted when State Police Lieutenant George Fowler grabbed a woman by her hair and raised his club. A group of women came to her defense, striking the officer with a stone and knocking him unconscious. As the crowd surged forward, officers launched tear gas and began swinging their sticks, scattering the marchers and pushing them back to Lewiston. The next day, Governor Lewis O. Barrows called up the National Guard to stop strikers in the two cities. &nbsp;</p>",
                    "xPosition": 375,
                    "yPosition": 750
                  }
                },
                {
                  "node": {
                    "slug": "picket",
                    "title": "Picket",
                    "altTag": "",
                    "caption": "<p><em><strong>Les Pickets A Auburn</strong></em><strong>,</strong>&nbsp;<u>Le Messager,</u> Lewiston, Maine, April 2, 1937. Courtesy of the Maine State Library.</p>",
                    "narrative": "<p>The Auburn Police force along with 56 State Police barred workers from picket lines. When 40 strikers decided to march in defiance of the order, they were arrested and fined $40 each, a hefty sum for the time. By prohibiting picketing within 500 feet of any factory, authorities effectively made it illegal to demonstrate at factory sites in violation of the National Labor Relations Act, also known as the &quot;Wagner Act.&quot; The shoe workers carrying signs in this photograph ask to &quot;Stop the Police Intimidation We Demand the Right to Picket.&quot;</p>",
                    "xPosition": 550,
                    "yPosition": 290
                  }
                },
                {
                  "node": {
                    "slug": "French",
                    "title": "French Language Newspaper",
                    "altTag": "Front page of a French language newspaper",
                    "caption": "<p><strong><em>Le Messager</em> Newspaper</strong>, Lewiston, Maine, April 23, 1937. Courtesy of the Maine State Library.</p>",
                    "narrative": "<p>The mural artist, Judy Taylor, included Lewiston-Auburn&apos;s French language newspaper in this panel. The headline that she painted never actually appeared in the newspaper and in English means: &quot;Brutal police attack on a painter yesterday in Auburn.&quot;&nbsp;</p><p>A majority of the shoe workers were French Canadian. All the factory owners were Anglo American. The English language papers in Lewiston-Auburn aligned with the local power structure in condemning the strike. <em>Le Message</em><em>r</em> newspaper, pictured above, took a more balanced view in reporting the events.&nbsp;</p>",
                    "xPosition": 450,
                    "yPosition": 1675
                  }
                },
                {
                  "node": {
                    "slug": "CIO-1",
                    "title": "CIO Leaders with Auburn's Mayor",
                    "altTag": "",
                    "caption": "<p><strong>Auburn Mayor Ernest Estes with CIO Leaders,</strong> April 1937. Maine State Museum, 2018.48.4.</p>",
                    "narrative": "<p>Local authorities and the press criticized the Congress of Industrial Organizations (CIO) union organizers as &quot;outside agitators.&quot; The factory owners refused to negotiate with them, claiming the CIO did not represent the local workers. Yet, thousands of Lewiston-Auburn shoe workers partook in the 94-day strike led by the CIO.</p><p>This picture was taken after violence on the picket lines. The unnamed man in the back center has a bandaged head. Powers Hapgood (second from the left) was a Harvard graduate and the CIO Secretary for New England. He wrote letters to the Lewiston Auburn Shoe Manufacturer&apos;s Association to negotiate with the workers. They refused. William Mackesy (second from the right) had worked in Lynn, Massachusetts, as a cutter for 35 years before becoming a CIO organizer. These leaders were imprisoned without bail for violating a court order not to hold meetings, discuss strikes, or walk picket lines. They were released on bail the day after the strike ended. It is unknown why they pose smiling with the Mayor Ernest Estes of Auburn.&nbsp;</p>",
                    "xPosition": 725,
                    "yPosition": 275
                  }
                },
                {
                  "node": {
                    "slug": "catholics",
                    "title": "Catholic Church",
                    "altTag": "",
                    "caption": "<p><strong><em>Eglise St. Louis</em></strong>, New Auburn, Maine, ca. 1910. Courtesy of the Maine Historic Preservation Commission.&nbsp;</p>",
                    "narrative": "<p>Although the majority of the strikers were French-Canadian Catholic, priests at Lewiston&apos;s Catholic Churches spoke out against the strike. The priests condemned the Congress of Industrial Organizations (CIO) because they felt the union had &quot;let itself be penetrated with Socialists and Communists,&quot; who were reputed to be atheist.</p><p>The labor strife had divisions along ethnic lines. Most CIO supporters were French-Canadian Catholic workers. The leadership and members of the locally based union, the Lewiston-Auburn Shoeworkers Protective Association (LASPA), were largely English-speaking, with personal connections to local authorities and businessmen. These local ties softened the LASPA members&apos; stance. This, along with its lack of funds and organizing experience, contributed to the LASPA&apos;s inability to successfully negotiate with the local factory owners.</p>",
                    "xPosition": 250,
                    "yPosition": 400
                  }
                },
                {
                  "node": {
                    "slug": "police-guard",
                    "title": "The Authorities",
                    "altTag": "National Guard soldier confers with police",
                    "caption": "<p><strong>Maine National Guard Soldiers,&nbsp;</strong><u>Le Message</u><u>r</u><strong><em>,</em></strong>&nbsp; Lewiston, Maine, April 24, 1937. Courtesy of the Maine State Library.</p>",
                    "narrative": "<p>Local authorities were stunned by the quick success of the national union, Congress of Industrial Organizations (CIO), in leading the Lewiston-Auburn strike. They immediately called in the State Police to assist the Auburn and Lewiston police departments. Days later, Governor Barrows called up the Maine National Guard to support the state and local police. The National Guard arrived armed with tear gas and sub-machine guns. Once the National Guard arrived no further physical disputes occurred.</p><p>The authorities said the strike was illegal and the Maine Supreme Court agreed. Months later, a hearing at the National Labor Relations Board said that the local authorities violated the Wagner Act, a New Deal law stating that workers had a right to organize and strike for better working conditions.</p>",
                    "xPosition": 100,
                    "yPosition": 100
                  }
                },
                {
                  "node": {
                    "slug": "compete",
                    "title": "Competing Unions",
                    "altTag": "",
                    "caption": "<p><strong>Lasting Room</strong>, <strong>Bass Shoe Company,</strong> photograph by William H. Harris, Wilton Maine, ca. 1905. Courtesy of the Maine Historic Preservation Commission.</p>",
                    "narrative": "<p>In 1932, the Lewiston-Auburn Manufacturers Association crushed the local shoemakers union, the Lewiston-Auburn Shoeworkers Protective Association (LASPA), which walked off the job over pay cuts. Given this failure, the next time local shoe workers wanted to strike, they called a national union, the United Shoe Workers of America, of the Congress of Industrial Organizations (CIO) organizers who had been successful in winning concessions for shoe workers in Massachusetts.</p><p>Lewiston-Auburn manufacturers refused to speak to CIO organizers or their followers. Local authorities called them &quot;outside agitators.&quot; The manufacturers wanted to work with the revived local union, LASPA, which was easier to control because it had community ties and fewer resources to maintain a strike. The two unions sometimes had physical conflicts on the picket lines.</p>",
                    "xPosition": 400,
                    "yPosition": 100
                  }
                }
              ]
            },
            "articleSet": {
              "edges": [
                {
                  "node": {
                    "title": "Strike!",
                    "articleType": "intro",
                    "caption": "<p><strong><em>The Battle on the Bridge, Wednesday.</em></strong>&nbsp;<u>Lewiston Evening Journal</u>, Auburn, Maine,<br>April 21, 1937. Collection of the Maine State Museum, 2018.48.3.</p>",
                    "narrative": "<p>During the Great Depression, shoe workers at 19 factories in Lewiston-Auburn grew tired of earning far less than their Massachusetts counterparts. In 1932, they defied a &quot;yellow-dog contract&quot; that their employers had forced them to sign stating they would never join a union. The workers formed a local union and went on strike. In response, the owners banded together as members of the Lewiston-Auburn Shoe Manufacturers Association (LASMA) and quickly crushed the local union.</p><p>Without resolution to their grievances, in 1937 a group of shoe workers requested help from the United Shoe Workers of America, an affiliate of the Congress of Industrial Organizations (CIO). The CIO sent two organizers up from Massachusetts who held weekly meetings of over 1000 people. A CIO representative sent a letter to the LASMA demanding that the factory owners negotiate with the union on behalf of the workers and that the manufacturers agree to a 15% wage increase, a 40 hour work week, and union recognition.</p><p>The owners refused to negotiate with the CIO, arguing the union&rsquo;s representatives were outside agitators who did not represent Maine workers. LASMA offered a 10% incremental raise. With the manufacturers&rsquo; refusal to talk with union representatives, organizers called a mass meeting at Lewiston City Hall that drew 3,000 people. The CIO called for a vote to strike. The informal voice vote produced &quot;yes&quot; cheers that drowned out the few dissenting voices. Lacking a documented, unanimous response, the manufacturers questioned the vote&rsquo;s legitimacy. Nevertheless, thousands of workers walked off the job for 94 days, bringing shoe making to a temporary standstill in the cities. <a class=\"more-link\" href=\"/panels/shoe-strike/fore/\">More...</a>&nbsp;</p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Becoming a Shoe Manufacturer",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Scrapbook",
                                    "caption": "<p><strong>Scrapbook,</strong> created by Henry G. Lumbard, Auburn, Maine, 1917. Maine State Museum. Gift of Caroline Lumbard, 87.62.&nbsp;</p>",
                                    "narrative": "<p>Henry Lumbard followed his sister from Nebraska to Auburn, Maine, when she married a shoe manufacturer. Lumbard soon worked for his brother-in-law, Ralph Lunn.&nbsp;</p><p>Lumbard compiled this scrapbook while studying different aspects of the shoe business. Much of the material he collected was used in the Lunn &amp; Sweet factory.&nbsp;</p><p>Ralph Lunn died in 1916, and Henry Lumbard later opened his own shoe factory, which was in operation during the strike of 1937.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "New Technology",
                                    "caption": "<p><strong>Universal Outsole Rapid Lock-Stitch Machine,&nbsp;</strong>illustration by Universal Shoe Machinery Company, St. Louis, Missouri, c. 1916. Maine State Museum. Gift of Caroline Lumbard, 87.62.</p>",
                                    "narrative": "<p>By 1900, centralized factories produced millions of shoes annually. Workers stood at machines such as this outsole lock-stitch machine. They moved their fingers quickly as possible, careful not to mangle or stitch them. Owners expected their workers to labor intensely ten hours a day from whistle to whistle.</p><p>Henry Lumbard, owner of a show factory which operated during the 1937 Auburn shoe strike, included this machine illustration in the scrapbook that he created as he studied the industry early in his career.&nbsp;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Lumbard Advertisement",
                                    "caption": "<p><strong>Lumbard Shoe Advertisement,</strong> Auburn, Maine, ca. 1935. Collection of the Maine State Museum, 88.98.3</p>",
                                    "narrative": "<p>Workers, who made Lumbard Shoe Company shoes advertised here, joined the strike in 1937.&nbsp;</p><p>When the National Labor Relations Board came to Lewiston-Auburn to investigate the shoe strike, Lumbard testified on behalf of his company.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                },
                {
                  "node": {
                    "title": "\"Red Wednesday\"",
                    "articleType": "fore",
                    "caption": "",
                    "narrative": "<p>The CIO&rsquo;s quick success shocked local authorities. The press, religious establishments, and local politicians immediately condemned the strike. The manufacturers took the union to the Maine Supreme Court. The judge, who was from Auburn, ruled against the union on a technicality that was later overturned. He also ruled that anyone picketing or attending a meeting could be arrested.</p><p>The following day, 1,000 workers marched across the bridge from Lewiston to Auburn. This panel depicts the mass demonstration, later known as &quot;Red Wednesday.&quot; When police grabbed a female worker, chaos erupted. Using tear gas and clubs, the police pushed the crowd back to Lewiston. Governor Lewis O. Barrows sent 400 National Guardsmen to join the Auburn and Maine State Police. Authorities arrested the CIO leaders, held them without bail, and sentenced them to six months in prison. The companies hired replacement workers or &quot;scabs.&quot;</p><p>The National Labor Relations Board, an agency newly formed by New Deal legislation to protect workers&rsquo; rights, sent a federal investigator to review the dispute. In his final report, the investigator found that although the CIO had made mistakes, the strike was legitimate. He ordered that official union elections should occur within twenty days and that only the workers employed before the strike could vote. He mandated that the manufacturers negotiate with the CIO. With this ruling, the CIO ordered the workers back to work. The owners refused to hire back most of the 2,000 striking workers, despite existing federal legislation known as the Wagner Act, which gave workers the right to organize and bargain collectively for the first time in U.S. history. In addition to many workers not getting their jobs back, several shoe companies closed, and the CIO was never officially recognized by Lewiston-Auburn shoe companies.</p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Union Suppression",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Open Shop Pamphlet",
                                    "caption": "<p><strong>Open Shop Pamphlet</strong>, Boston, Massachusetts, 1910. Maine State Museum. Gift of Caroline Lumbard, 87.62.1.&nbsp;</p>",
                                    "narrative": "<p>In 1893, the shoe manufactures of Lewiston and Auburn banded together to prohibit their workers from organizing for better wages or shorter hours. To maintain &quot;Open Shops,&quot; owners insisted their employees sign &quot;Yellow Dog&quot; contracts. In this type of contract, employees agreed to never join a union. Owners often blacklisted, (refused to hire) workers who tried to start or join a union.</p><p>Future Auburn shoe factory owner, Henry Lumbard collected this pamphlet as he studied the industry. The pamphlet summarizes a Boston court case against photo engravers Folsom &amp; Sunegren. That company won a court battle to maintain an &quot;open shop.&quot;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "54-Hour Work Week",
                                    "caption": "<p><strong>54 Hour Work Week Statement,</strong> Lunn &amp; Sweet Company, Auburn, Maine, 1916. Maine State Museum. Gift of Caroline Lumbard, 87.62.1.</p>",
                                    "narrative": "<p>In late 1916, owners at the Lunn &amp; Sweet Shoe company distributed this document in response to Maine&apos;s new 54 hour-a-week law. This law only applied to women and children under 16. The note reminds workers that they argued that a shortened work week would make them more productive. It states that they will not receive a pay cut if they can produce the same amount of shoes in 54 hours as they could in over 60 hours a week.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Detective Solicitation",
                                    "caption": "<p><strong>Letter from the Sherman Detective Agency,</strong> Boston, Massachusetts, 1917. Maine State Museum. Gift of Caroline Lumbard, 87.62.1.&nbsp;</p>",
                                    "narrative": "<p>This 1917 letter provides evidence that detective agencies actively marketed themselves to Auburn shoe company owners to undermine union activities. The author reminds Mr. Lunn, owner of the Lunn and Sweet Shoe Company, that his detective services might be as useful in the present as they have been in the past. This letter demonstrates a long history of union suppression.&nbsp;</p><p>In 1937, the New England Secretary of the CIO, Powers Hapgood complained to the United States Senate Civil Liberties Committee that shoe manufacturers were hiring detectives to intimidate strikers. This letter indicates that employing detectives was a long-time practice to suppress labor organizing.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "\"Red Wednesday\"",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Androscoggin Bridge",
                                    "caption": "<p><strong>Androscoggin Bridge,</strong> Lewiston-Auburn, Maine, ca. 1920. &nbsp;Courtesy of the Maine Historic Preservation Commisssion.</p>",
                                    "narrative": "<p>This bridge crosses the Androscoggin River. Auburn sits on one side, Lewiston on the other. As a dividing line between the cities, the bridge was the site of much conflict during the strike.&nbsp;</p><p>Although most of the shoe factories sat in Auburn, Lewiston officials opened their City Hall to mass meetings sometimes drawing 3,000 people.&nbsp;</p><p>When 1,000 shoe workers marched across the Androscoggin Bridge on April 21, 1937, police in Auburn pushed the strikers back to Lewiston.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "On Patrol",
                                    "caption": "<p><strong><em>On Auburn Strike Front,&nbsp;</em></strong>photograph by ACME Newspictures, Inc.,<strong><em>&nbsp;</em></strong>Auburn, Maine, March 23, 1937. Maine State Museum, 2018.48.1.</p>",
                                    "narrative": "<p>These National Guard troops patrol in front of the Somerset Shoe Factory, in Auburn, Maine.&nbsp;</p><p>By April 22, eight National Guard Units with over 400 soldiers had arrived to suppress the continuing strike. The<u>&nbsp;Lewiston Evening Journal</u> reported that the troops walked their posts around factories and at critical points along streets and at bridge approaches in a &quot;nasty spring snowfall.&quot;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Quiet Front",
                                    "caption": "<p><strong><em>Auburn Strike Front Quiet,</em></strong> photograph by ACME Newspictures, Inc., Auburn, Maine, April 27, 1937.Collection of the Maine State Museum, 2018.48.2.</p>",
                                    "narrative": "<p>The back of this photograph is inscribed: &quot;National Guardsmen on Guard at Androscroggin Bridge, Auburn, Maine, where 3,000 shoe workers from 19 plants are on strike. Trial of six of their leaders on contempt charges were post-poned and the situation remained peaceful but unchanged.&quot;</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                }
              ]
            },
            "visitSet": {
              "edges": []
            }
          }
        },
        {
          "node": {
            "slug": "reform",
            "panelTitle": "Labor Reformers",
            "panelBlurb": "<p>Building on decades of reformers&apos; efforts to improve workers&rsquo; lives, Maine&apos;s Frances Perkins lead the creation of New Deal labor laws. As FDR&apos;s Secretary of Labor, she was the first woman to hold a cabinet-level position. <a class=\"more-link\" href=\"/panels/reform/intro/\">More...</a></p>",
            "ordinal": 8,
            "hotspotSet": {
              "edges": [
                {
                  "node": {
                    "slug": "Rose",
                    "title": "Rose Schneiderman",
                    "altTag": "Rose Schneiderman making a speech",
                    "caption": "<p><strong>Rose Schneiderman,</strong> 1935-1945. Courtesy of the Kheel Center, Cornell University. &nbsp;</p>",
                    "narrative": "<p>Known as a fiery speaker, Rose Schneiderman (1882-1972) was a garment worker, social reformer, and labor activist. President Franklin D. Roosevelt appointed her - the only woman - to the Labor Advisory Board of the National Recovery Act (NRA). Established in 1933, the NRA regulated prices, labor relations, and trade practices to help America&apos;s economy recover during the Great Depression. The Supreme Court ruled the law unconstitutional in 1935. Schneiderman worked on many other issues during her long career and was a leading voice in reform and the labor movement until her death in 1972.</p>",
                    "xPosition": 700,
                    "yPosition": 375
                  }
                },
                {
                  "node": {
                    "slug": "3b39513u",
                    "title": "President Roosevelt",
                    "altTag": "FDR signing a bill surrounded by men",
                    "caption": "<p><strong>President Franklin D. Roosevelt in the Cabinet Room,&nbsp;</strong>Washington, D.C., 1933-1945. Courtesy of the Library of Congress.</p>",
                    "narrative": "<p>Franklin D. Roosevelt began working with labor reformer Frances Perkins while he was governor of New York. After becoming President, he named Perkins as his Secretary of Labor, the highest position a women had ever held in the federal government. Working closely, they implemented key labor reforms through New Deal legislation. Together, they shepherded the National Labor Relations Act (NLRA) through Congress in 1935. Also known as the &quot;Wagner Act,&quot; this law protected the rights of workers to negotiate with their employers regarding pay and working conditions.&nbsp;</p>",
                    "xPosition": 550,
                    "yPosition": 145
                  }
                },
                {
                  "node": {
                    "slug": "40628a",
                    "title": "Frances Perkins",
                    "altTag": "Image of Frances Perkins at a hearing",
                    "caption": "<p><strong>Frances Perkins,</strong> photograph by Harris &amp; Ewing, Washington, D.C., April 1936. Courtesy of the Library of Congress.</p>",
                    "narrative": "<p>Frances Perkins (1880-1965) was President Franklin D. Roosevelt&rsquo;s Secretary of Labor, &nbsp;the first woman to hold a cabinet-level position in federal government. &nbsp;Perkins was profoundly influenced by her many summers at her grandmother&rsquo;s house outside Damariscotta, Maine, where she learned deep Yankee values such as frugality, tenacity, and self-reliance. &nbsp;She studied economics and sociology at Mount Holyoke College and the University of Pennsylvania, during a time when these were fairly uncommon fields for women. She applied her training in her work as secretary of the National Consumers League, and later as the Industrial Commissioner for New York State and finally as the U.S. Secretary of Labor.</p>",
                    "xPosition": 190,
                    "yPosition": 670
                  }
                },
                {
                  "node": {
                    "slug": "86-95-1",
                    "title": "Children at Cabot Mill",
                    "altTag": "A group of children posed in a woolen mill",
                    "caption": "<p><strong>Cabot Mill Spinning Room,</strong> Brunswick, Maine, 1900-1905. Maine State Museum. Gift of Vivian Wing, 86.95.1.</p>",
                    "narrative": "<p>National awareness concerning the plight of working children grew as major magazines published 69 child labor articles between 1902 and 1906, - a dramatic increase over the four that had appeared in the previous five years. Specific concerns about the lack of children&rsquo;s education fueled calls to curtail child labor. Reformers argued that the future of American democracy rested on having educated citizens. Industrialists, parents, and sometimes children, who did not want to go to school, resisted changes in child labor laws. In 1904 the Maine State Federation of Labor joined with middle-class organizations, such as the Consumer League of Maine to address the &ldquo;evil&rdquo; of child labor.&nbsp;</p>",
                    "xPosition": 425,
                    "yPosition": 1050
                  }
                },
                {
                  "node": {
                    "slug": "Triangle",
                    "title": "Triangle Shirtwaist Fire",
                    "altTag": "Factory on fire",
                    "caption": "<p><strong>Triangle Shirtwaist Fire</strong>, photographer unknown, March 25, 1911. Courtesy of the Kheel Center, Cornell University.</p>",
                    "narrative": "<p>Franklin D. Roosevelt&apos;s future Secretary of Labor, Frances Perkins, witnessed New York&apos;s Triangle Shirtwaist Fire in 1911. She was horrified to watch young women pray as they jumped to their deaths to escape the flames. When the fire broke out, the factory&apos;s doors were locked and fire escapes inoperable, resulting in the deaths of 146 young women, children, and men in eighteen minutes. Witnessing this tragedy intensified Perkins&apos;s resolve to reform industrial regulations. Soon after, Theodore Roosevelt recommended her to be the executive secretary of the Committee on Safety of the City of New York. In this role, Perkins visited workplaces and exposed hazardous work conditions.&nbsp;</p>",
                    "xPosition": 100,
                    "yPosition": 500
                  }
                },
                {
                  "node": {
                    "slug": "47368a",
                    "title": "Eleanor Roosevelt",
                    "altTag": "Image of Eleanor Roosevelt standing",
                    "caption": "<p><strong>[Eleanor Roosevelt at the] <em>Senate Ladies Luncheon Club,</em></strong> photograph by Harris &amp; Ewing, Washington, D.C., January 1938. Courtesy of the Library of Congress.</p>",
                    "narrative": "<p>Before Eleanor Roosevelt married, she advocated for improvements in living and working conditions for impoverished laborers in New York City. She also worked with the National Consumers League as a volunteer investigator of &ldquo;sweatshops,&rdquo; unregulated garment factories notorious for poor working conditions. The National Consumers League, a reform organization led by middle and upper class men and women, brought the plight of child labor and dangerous working conditions to the American public and worked to make changes.</p><p>After her marriage to Franklin D. Roosevelt, she remained involved in wide-ranging reform movements. While Roosevelt was governor of New York, Eleanor advocated the promotion Frances Perkins from board member to chair of the state&rsquo;s Industrial Relations Commission, and then to New York&rsquo;s Secretary of Labor.</p>",
                    "xPosition": 520,
                    "yPosition": 305
                  }
                }
              ]
            },
            "articleSet": {
              "edges": [
                {
                  "node": {
                    "title": "Spirit of Reform",
                    "articleType": "intro",
                    "caption": "<p><strong>President Calls a Special Meeting [Frances Perkins Arriving],</strong> photograph by Harris &amp; Ewing, Washington D. C., September 1938. Courtesy of the Library of Congress.</p>",
                    "narrative": "<p>American reform movements grew out of religious efforts to improve society. Abolition and temperance, the most effective reform campaigns began in the middle 1800s. Abolitionists sought to end slavery, and temperance workers wanted to restrict or eliminate the drinking of liquor in the belief it would curtail domestic abuse and reduce poverty. As conditions worsened in America&rsquo;s factories after the Civil War, reformers turned to improving the lives of workers. They challenged dangerous working conditions, long hours, child labor, and the low pay that kept families living in squalor.</p><p>By 1900, reformers began to professionalize by using new tactics to advocate for reform. University programs in economics, statistics, sociology, and psychology trained experts who believed that by scientifically documenting social problems, they could develop workable solutions. At the same time, investigative reports filled America&rsquo;s rapidly expanding mass media. Stories in popular magazines described the lives of the less fortunate. These reports alerted middle class readers to the plight of the working classes. Once aware of the situation, many middle class men and women organized groups such as the National Consumer League which demanded that goods be made in factories whose owners maintained high standards of worker safety, reasonable hours, and pay. These groups striving to improve workers&rsquo; lives often shared goals with labor unions. <a class=\"more-link\" href=\"/panels/reform/fore/\">More...</a></p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Pushing Forward",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Temperance Banner",
                                    "caption": "<p><strong>Brotherhood of Temperance Watchmen&nbsp;</strong><strong>Banner</strong>, East Raymond, Maine, 1851. Maine State Museum. Gift of the Casco Historical Society, 90.116.1.</p>",
                                    "narrative": "<p>Rooted in their religious beliefs, America&apos;s first reformers wished to improve society. Many viewed temperance, a movement to abolish alcoholic drink, as a critical means to achieve this. A Maine temperance society commissioned this banner showing Neal Dow, temperance reformer and mayor of Portland emptying a barrel of whiskey into the street.&nbsp;</p><p>Alcohol&apos;s critics stressed not only health risks, but drinkers&apos; poor decisions, destroyed families, and squandered money. Curbing the use of alcohol was one way reformers believed they could improve workers&apos; lives</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Hatters' Banner",
                                    "caption": "<p><strong>Hatters&apos; Banner</strong>, painted by William Capen Jr., Portland, Maine, 1841. Courtesy of the Maine Historical Society.</p>",
                                    "narrative": "<p>In 1841, men working as hatters carried this banner in a Portland, Maine parade. Hatters at the time created many stylish beaver fur hats. The banner plays on hat bands and crowns in its wording.</p><p>This banner was carried in parades by members of the Maine Charitable Mechanic Association and associates its message with the temperance movement&rsquo;s effort to eliminate alcoholic drinking. Mechanics (skilled artisans) embraced temperance as a means to respectability and to prove they were pillars of the community.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Minimum Standards for Child Labor",
                                    "caption": "<p><strong>Minimum Standards for Child Labor</strong>, published by The National Child Labor Committee, New York, New York, 1906. Maine State Museum.</p>",
                                    "narrative": "<p>Founded in 1904, members of the National Child Labor Committee focused on changing laws on the state level. This pamphlet describes the scope of laws the organization hoped to pass on a state-by-state basis.&nbsp;</p><p>The Maine Federation of Women&apos;s Clubs was a middle-class organization with chapters around the state. In 1905, the club members began to address child labor. They sought to limit the ages at which children could work as well as the number of hours a week.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                },
                {
                  "node": {
                    "title": "Maine's Perkins",
                    "articleType": "fore",
                    "caption": "",
                    "narrative": "<p>Frances Perkins, depicted on the left, was Secretary of Labor under President Franklin D. Roosevelt and was the first female cabinet member in US history. She worked to ensure that the work of previous labor reformers took root in the policies of Roosevelt&rsquo;s New Deal. Perkins, whose family had deep Maine roots, had held various advocacy positions in the 1910s and 1920s. She worked in Chicago&apos;s Hull House, an organization providing social and educational opportunities for immigrants and other working people, and was secretary of the National Consumers&rsquo; League in New York City. In 1933, President-elect Roosevelt asked Perkins to be his Secretary of Labor. She agreed with the stipulation that she could pursue the policies on which she had long advocated, including a minimum wage, unemployment pay, an end to child labor, and establishing pensions. She led the development of many other New Deal initiatives, including the Federal Emergency Relief Administration, the Social Security Act, the Civilian Conservation Corps, and the National Labor Relations Act.</p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Reform Efforts",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Anti-Child Labor Float",
                                    "caption": "<p><strong>Anti-Child Labor Float</strong>, Portland, Maine, ca. 1905. Courtesy of the Maine Historical Society.</p>",
                                    "narrative": "<p>The number of periodicals targeting the upper and middle-classes proliferated by 1900. Writers shocked their readers by exposing the difficult lives that children experienced in the labor force.&nbsp;</p><p>Once aware of the problem, groups such as the National Consumer&apos;s League and the Federation of Women&apos;s Clubs began organizing to reform child labor laws.&nbsp;</p><p>This parade float, with its schoolroom scene, illustrates the primary argument that reformers used. Children needed to attend school to achieve a brighter future. Factory work at young ages would only lead to future factory labor.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Minimum Wage Panel",
                                    "caption": "<p><strong>Minimum Wage Panel,</strong> Augusta, Maine, ca. 1939. Maine State Museum, 2011.3.2100.</p>",
                                    "narrative": "<p>Maine&apos;s first minimum wage law was enacted in 1939 and only applied to women and children who worked in the fish-packing industry.</p><p>This is a photograph of the panel enforcing the minimum wage in Maine. Three members represented the fish-packing industry, three represented workers, and three the general public.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "National Recovery Act Parade",
                                    "caption": "<p><strong>National Recovery Act Parade,</strong> Biddeford, Maine, October 29, 1933. Courtesy of the McArthur Public Library.</p>",
                                    "narrative": "<p>Female textile workers from the Pepperell Mills at Biddeford, Maine, march in the 1933 National Recovery Act (NRA) parade. The NRA, a part of President Franklin Roosevelt&apos;s New Deal, brought together representatives of government, business owners, and labor to establish codes of fair practice. They worked together to set prices, production levels, minimum wages, and maximum hours.</p><p>Local Recovery Boards across the country staged massive parades promoting the act in 1933. New York City had a reported 250,000 marchers. One Texas newspaper reported that El Paso&apos;s parade was three miles long.&nbsp;</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                }
              ]
            },
            "visitSet": {
              "edges": []
            }
          }
        },
        {
          "node": {
            "slug": "Rosie",
            "panelTitle": "Rosie the Riveter",
            "panelBlurb": "<p>War often sparked changes in women&rsquo;s roles. For the first time, World War I women worked in heavy industry, such as ship building. This momentarily shattered the distinction between women&rsquo;s and men&rsquo;s work. <a class=\"more-link\" href=\"/panels/Rosie/intro/\">More...</a></p>",
            "ordinal": 9,
            "hotspotSet": {
              "edges": [
                {
                  "node": {
                    "slug": "painters",
                    "title": "Painters",
                    "altTag": "Women painting cut marks",
                    "caption": "<p><strong><em>Plate Shop Training</em>,</strong> photograph by Guy Nicolas, New England Shipbuilding Corporation, South Portland, Maine, March 1943. Courtesy of the Maine Maritime Museum.&nbsp;</p>",
                    "narrative": "<p>Jim Flaherty of the South Portland Shipbuilding Corporation is pictured training Arlene Bryant of Saco and Dorothy York of Lewiston to paint precise marks from a ship&apos;s blueprints onto steel plates. In the next stage of production, welders will cut the lines to create ship components. Single and married women with or without children worked all three shifts at shipyards in Maine. Arlene Bryant had two teenage boys at home in the years she worked in the South Portland shipyards.</p>",
                    "xPosition": 285,
                    "yPosition": 230
                  }
                },
                {
                  "node": {
                    "slug": "African-American",
                    "title": "African-American Shipbuilders",
                    "altTag": "Group of African American shipbuilders",
                    "caption": "<p><strong>African-American Welders</strong>, New England Shipbuilding Corporation, South Portland, Maine, 1943. Courtesy of the Maine Maritime Museum.&nbsp;</p>",
                    "narrative": "<p>African-American men worked in the Bath Iron Works shipyard as machinists, painters, and pipe fitters before America entered World War II in December 1941. African-American women, as seen in the front row of this photograph, joined the ranks along with other women recruited for shipyard work. The women pictured here are wearing welding gear. Welding was a high-skilled job in shipbuilding.</p>",
                    "xPosition": 710,
                    "yPosition": 675
                  }
                },
                {
                  "node": {
                    "slug": "helmet",
                    "title": "Safety Helmet",
                    "altTag": "Women's personalized safety helmet",
                    "caption": "<p><strong>Safety Helmet,&nbsp;</strong>worn by Lucille Jenkins (Nutt),<strong>&nbsp;</strong>1943-1945. Courtesy of the Maine Maritime Museum.&nbsp;</p>",
                    "narrative": "<p>The most dangerous war industry in Maine during World War II was shipbuilding. As a result, safety equipment was of upmost importance. This personalized safety helmet was owned by Lucille Jenkins.&nbsp;</p><p>About 1,100 women worked to build destroyers at Bath Iron Works (BIW). The BIW newsletter noted on September 3, 1943: &ldquo;A modern mother is one who can use a welding torch as handily as a safety pin.&rdquo;</p>",
                    "xPosition": 235,
                    "yPosition": 650
                  }
                },
                {
                  "node": {
                    "slug": "burners",
                    "title": "Burners",
                    "altTag": "burners",
                    "caption": "<p><strong>Burners</strong>, New England Shipbuilding Corporation, South Portland, Maine, 1942-1945. Courtesy of the Maine Maritime Museum.&nbsp;</p>",
                    "narrative": "<p>&quot;Burners&quot; Winona Birmingham and Martha Cunliffe cut openings in steel according to the instructions painted on steel plates. The plates could then be pieced together to form such components as decks and bulk heads of destroyers. Shipyard management expressed their amazement at women&apos;s ability to master such &quot;skilled operations [which] often involved their diligence, accuracy and patience on repetitive jobs.&quot;</p><p>Mrs. Cunliffe was from Houlton, while Mrs. Birmingham was a mother of two young children and the wife of a sawmill operator in Penobscot County&apos;s Stacyville Plantation. These two women exemplify how rural Mainers with family responsibilities traveled many miles daily or moved closer to the shipyards for work.</p>",
                    "xPosition": 580,
                    "yPosition": 175
                  }
                },
                {
                  "node": {
                    "slug": "welding",
                    "title": "Female Welders",
                    "altTag": "Two women welding",
                    "caption": "<p><strong>Welders,&nbsp;</strong>New England Shipbuilding Corporation, South Portland, Maine,<strong>&nbsp;</strong>1942-1945. Courtesy of the Maine Maritime Museum.&nbsp;</p>",
                    "narrative": "<p>Women answered the call to build Navy vessels during World War II, as the war drew male workers into military service. The first women welders began training at Bath Iron Works in September 1942. Welders were among the best paid production workers. Women welders became increasingly common during the war years.</p><p>At the height of war production, women made up 16% of the shipbuilding workforce at Bath Iron Works. Statewide, on January 1, 1944, 8,526 women worked in Maine&apos;s shipyards. Many employers had been reluctant to hire women to fill men&apos;s jobs in heavy industry. William S. Newell, President of Bath Iron Works and the South Portland Shipbuilding Company noted the way in which women excelled in various shipbuilding positions, stating it was &quot;an eye-opener to us at the yard.&quot;</p><p><br></p>",
                    "xPosition": 465,
                    "yPosition": 715
                  }
                },
                {
                  "node": {
                    "slug": "nurse",
                    "title": "Nurses",
                    "altTag": "Group of nurses at Bath Iron Works",
                    "caption": "<p><strong>Nurses,</strong> 1940-1945. Courtesy of the Maine Maritime Museum.&nbsp;</p>",
                    "narrative": "<p>When World War II began, 12 million women across the United States held paying jobs. Most women worked as teachers, nurses, or in administrative jobs and factories that were considered acceptable for young women without children.</p><p>Shipyard owners employed medical professionals, including nurses. As thousands of inexperienced workers joined the shipbuilding workforce, more nurses were needed to care for the sick and injured. The Maine Department of Labor Biennial Report, 1943-1944 stated that 4,112 accidents at the state&apos;s shipyards caused the loss of at least one day of work.</p>",
                    "xPosition": 325,
                    "yPosition": 50
                  }
                },
                {
                  "node": {
                    "slug": "Electrical-worker",
                    "title": "Electrical worker",
                    "altTag": "Model posing as an electrical worker",
                    "caption": "<p><strong>Electrician,</strong> South Portland Shipbuilding Corporation, South Portland, Maine, 1943-1945. Courtesy of the Maine Maritime Museum.&nbsp;</p>",
                    "narrative": "<p>This image of Virginia Piston O&apos;Toole of South Portland is a recruitment photograph advertising the role of electricians. The shipyards set up training schools for the thousands of new workers entering the workforce. Women electricians at Bath Iron Works learned to perform many jobs, including wiring guns in the turrets on destroyers.</p><p>Government and Maine shipbuilders joined together in January 1942 to recruit women to war industry work. Between 1942 and 1943, more than 34,000 Maine women began work in war-related industries. They performed jobs that under different circumstances would be only available to men. They worked in machine shops turning out high precision parts for airplane engines. They worked in factories producing radio parts, and wooden accessories, in addition to the textile and shoe factories where they had long labored.&nbsp;</p>",
                    "xPosition": 150,
                    "yPosition": 150
                  }
                }
              ]
            },
            "articleSet": {
              "edges": [
                {
                  "node": {
                    "title": "Maine's Rosie",
                    "articleType": "intro",
                    "caption": "<p><strong>Group of Female Shipbuilders,</strong> New England Shipbuilding Corporation, South Portland, 1943. Courtesy of the Maine Maritime Museum.</p>",
                    "narrative": "<p>At the start of World War II, so many men entered the military that war-related industries were hard-pressed to find enough workers. Maine and the nation soon discovered an &quot;industrial reserve army&quot; as thousands of women moved from traditionally female jobs such as secretary, store clerk or textile worker to fill jobs. The federal government&rsquo;s Selective Service along with industry groups actively recruited women to take jobs that men exclusively held. In 1943, over 22,000 Maine women worked in war-related industries, crafting high-precision airplane parts, radio components, and ammunition. Women also drove hydraulic dump trucks and labored as shipbuilders and machinists. Women in these industrial jobs were hailed around the country as &ldquo;Rosie the Riveter&rdquo; and in Maine, &ldquo;Wendy the Welder.&rdquo; When the war ended, government, industry, and labor leaders pushed to get women back into the home. While some women happily returned to homemaking, others were reluctant to leave the high-paying jobs and the freedoms they afforded. The large number of women employed in war highlighted challenges to traditional ideas of what women could and should do. <a class=\"more-link\" href=\"/panels/Rosie/fore/\">More...</a></p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "\"Rosies\"",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Promotional Displays",
                                    "caption": "<p><strong>Promotional Displays,&nbsp;</strong>installed by the New England Shipbuilding Corporation, Portland, Maine, 1942-1945. Courtesy of the Maine Maritime Museum.</p>",
                                    "narrative": "<p>The wartime Manpower Commission began actively recruiting women in 1942. They launched advertising campaigns encouraging women into patriotic service by entering the workforce in place of their husbands, brothers, and sons.</p><p>The New England Shipbuilding Corporation took over this storefront window in Portland to show women the stages of training they would receive as they learned new trades in the shipyards.</p><p>Note the language on some of the posters still refers to the workers as male.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Checker",
                                    "caption": "<p><strong>Checker,</strong> South Portland, 1943-1945. Courtesy of the Maine Maritime Museum.</p>",
                                    "narrative": "<p>This recruitment photograph intended to show the feminine face of jobs that were once considered exclusively men&apos;s. The model is advertising the role of &quot;checker.&quot; A checker provided quality control during the building process.</p><p><br></p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Press",
                                    "caption": "<p><strong>Press in Operation,</strong> 1943-1945. Courtesy of the Maine Maritime Museum.</p>",
                                    "narrative": "<p>Women of all ages left home to enter heavy industry. This mature woman, in her knit cap, is running a press to shape metal into the specified dimensions.&nbsp;</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Women at the Yards",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "New England Shipbuilding Corporation Badge",
                                    "caption": "<p><strong>New England Shipbuilding Corporation Badge</strong>, South Portland, Maine, 1942-1945. Courtesy of the Maine Maritime Museum.</p>",
                                    "narrative": "<p>The shipyards of South Portland began hiring women to build ships for the first time in 1942. The shipyard workers wore badges for security reasons. Each employee had an assigned number, accompanied by a photograph.The woman&apos;s expression on this badge communicates a level of excitement about her new opportunities at the shipyard.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Union Membership Card",
                                    "caption": "<p><strong>Union Membership Card</strong>, owned by Ann Clark, South Portland, 1943. Courtesy of the Maine Maritime Museum.</p>",
                                    "narrative": "<p>As women moved into shipbuilding jobs, they also moved into shipbuilding unions. The Industrial Union of Marine and Shipbuilding Workers of America was a union associated with the Congress of Industrial Organizations (CIO). The Union&apos;s Local 50 operated in the South Portland shipyards.&nbsp;</p><p>One of the union officials&apos; primary demands was that women should receive the same pay as their male counterparts. Union organizers wanted the pay rate to remain consistent regardless of who was in the position, so the soldiers could return to high paying jobs.</p><p>Ann Clark worked in the Todd-Bath Shipyard in South Portland.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Todd-Bath Shipyard Badge",
                                    "caption": "<p><strong>Todd-Bath Shipyard Badge,</strong> South Portland, Maine, 1942-1945. Courtesy of the Maine Maritime Museum.</p>",
                                    "narrative": "<p>The woman featured on this Todd-Bath Shipyard security badge stares directly at the photographer. Looking closely at her expression, one can see the determination to succeed in a field of work formerly reserved for men.</p><p>The East Yard in South Portland was originally commissioned by the Roosevelt administration to create ships for Great Britain under the Lend Lease program. Through this federal program, America provided aid to countries whose defense was vital for American security. In early 1941, workers at the East Yard began building &quot;Liberty Ships&quot; under the Emergency Shipbuilding program.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Victory Pin",
                                    "caption": "<p><strong>Victory Pin,</strong> worn by Marion E. Clark (Toft), South Portland, Maine, 1946. Courtesy of Judy Washuk.</p>",
                                    "narrative": "<p>Marion E. Clark wore this victory pin commemorating the Allied victory in World War II. Beginning in 1942, she worked as a burner, heating metal for building warships at the New England Shipbuilding Corporation in South Portland. She was a mother of two children and a member of the Industrial Union of Marine and Shipbuilding Workers of America.</p><p>Mrs. Clark helped build the Liberty ship, <em>Jeremiah O&apos;Brien,</em> which the workers completed in 56 days. The ship was a part of the D-Day operations at Normandy in 1944, and today the ship is preserved as a museum in San Francisco.&nbsp;</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                },
                {
                  "node": {
                    "title": "Wendy the Welder",
                    "articleType": "fore",
                    "caption": "",
                    "narrative": "<p>Maine produced nearly a quarter of the United States Navy&rsquo;s big ships in World War II. Depicted in the panel&rsquo;s center are female shipyard workers. In Maine they were sometimes called &quot;Wendy the Welder.&quot; Women worked in large numbers in Maine&rsquo;s shipyards; 3,700 worked in in South Portland to build thirty &quot;Ocean&quot; cargo ships for the British government and 236 &quot;Liberty&quot; cargo ships for the U.S. Over 1,600 women worked in In Bath to build eighty destroyers.</p><p>As women took on traditionally male jobs, they endured harassment from some of their co-workers, while other male co-workers spoke up on their behalf. Some female workers demanded &quot;equal pay for equal work,&quot; since the women had directly replaced men who had gone to war. Labor unions argued that by paying women less money, men&rsquo;s wages in the same jobs might erode after the war. Once the war ended, calls for equal pay for women lost momentum as returning servicemen sought jobs and industry leaders encouraged women to return to home-based work. While some women happily returned to homemaking, others were reluctant to leave these high paying jobs and the freedoms they afforded.</p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Women Shipbuilders",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Welder in Training",
                                    "caption": "<p><strong>Welder Training,</strong> 1942-1943. Courtesy of the Maine Maritime Museum.</p>",
                                    "narrative": "<p>Sponsored by the Bath Iron Works, welding training in Lewiston paid women $7 a day to learn, the equivalent of $100 today. They tried to find women who were not already working, so as not to compete with existing employers.</p><p>This appears to be a promotional image underscoring the ability of women to remain feminine while welding.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Camaraderie",
                                    "caption": "<p><strong>Welders at Bath Iron Works on the USS Cogswell,</strong> Bath, Maine, 1943. Courtesy of the Maine Maritime Museum.</p>",
                                    "narrative": "<p>For the most part, women found support and encouragement from their male coworkers. They also reported having to work extra hard to gain acceptance.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Firefighters",
                                    "caption": "<p><strong>Firefighters,</strong> 1943-1945. Courtesy of the Maine Maritime Museum.</p>",
                                    "narrative": "<p>Women worked in 23 departments doing all types of jobs at the shipyards. This group of women served as firefighters.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Welder Gear",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Welder's Outfit",
                                    "caption": "<p><strong>Welder&apos;s Coveralls with Jacket</strong>, worn by Lucienne Doyon, Bath, Maine, 1940-1945. Collection of the Maine State Museum, 93.39.1.</p>",
                                    "narrative": "<p>Lucienne Doyon was still a teenager when she wore these welder&apos;s coveralls at Bath Iron Works. She was 19 years old when the war ended. She married Robert S. Goodwin when he returned from the Army in October 1945. He died ten months later, making Lucienne a 20 year-old widow. She never remarried.</p><p>The coverall&apos;s thick leather protects workers from sharp edges and flying sparks. Pockets and loops hold useful tools within easy reach. The stains and creases indicate that this outfit has seen hard use.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Welder's Protective Gear",
                                    "caption": "<p><strong>Work Gloves and Protective Glasses,&nbsp;</strong>worn by Lucienne Doyon, Bath, Maine, 1943-1945. Collection of the Maine State Museum, 93.39.2.</p>",
                                    "narrative": "<p>These gloves and green-tinted glasses were part of Lucienne Doyon&apos;s welder gear. This gear was not entirely effective. &nbsp;One welder described an eye injury as burning and hurting that protective helmets and glasses could not always prevent.</p><p>The gloves separate the thumb and pointer finger from the rest of the digits, allowing for movement specific to the welding process.&nbsp;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Burner's Torch",
                                    "caption": "<p>Burner&apos;s Torch, 1942-1945. Courtesy of the Maine Maritime Museum.</p>",
                                    "narrative": "<p>This is a &quot;burner&quot; used by welders in the shipbuilding industry to shape metal according to the ship&apos;s blueprint specifications.&nbsp;</p><p>Many women became welders in Maine during World War II. According to the <em>Portland Evening Press</em>, &ldquo;Many recent high school graduates, mothers, and grandmothers responded to the call for &lsquo;woman power&rsquo; and donned the heavy leather coats and aprons of welders and acetylene burners.&rdquo;&nbsp;</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                }
              ]
            },
            "visitSet": {
              "edges": []
            }
          }
        },
        {
          "node": {
            "slug": "jay-strike",
            "panelTitle": "Jay Strike",
            "panelBlurb": "<p>Business owners seek steady profits to achieve a competitive edge. Americans expect their incomes to remain constant or increase over time. These competing interests clashed in the 1987 International Paper strike in Jay, Maine. <a class=\"more-link\" href=\"/panels/jay-strike/intro/\">More...</a></p>",
            "ordinal": 10,
            "hotspotSet": {
              "edges": [
                {
                  "node": {
                    "slug": "t-shirt-solidarity",
                    "title": "Solidarity",
                    "altTag": "Red solidarity t-shirt",
                    "caption": "<p><strong>Solidarity Forever T-shirt,</strong> 1987. Courtesy of Maine&apos;s Paper and Heritage Museum.&nbsp;</p>",
                    "narrative": "<p>A striker wore this &quot;Solidarity Forever&quot; t-shirt at various rallies and protests against the owners of the International Paper Company (IP). IP officials wanted to increase their company profits by changing work rules, that among other things, lowered their employee&apos;s annual income.</p><p>Solidarity is when a group of people with a common interest stand together for a common cause. The hope is that multiple individuals speaking in unison are more powerful than a lone voice.&nbsp;</p><p>Workers sometimes go on strike to force their employers to negotiate with them. If individual workers break the strike by returning to their jobs or if employers hire replacement workers, it weakens the group&apos;s overall leverage. Members of the striking unions in Jay, Maine, were proud of the solidarity they achieved. Out of 1,250 strikers, fewer than seventy crossed the picket lines to return to work.&nbsp;</p><p><br></p>",
                    "xPosition": 390,
                    "yPosition": 1050
                  }
                },
                {
                  "node": {
                    "slug": "raised-hands",
                    "title": "Meeting Ends in Clasped Hands",
                    "altTag": "Strikers holding raised hands",
                    "caption": "<p><strong>Promoting Solidarity<em>,</em></strong> photograph by Rene Brochu, Jay, Maine, 1987. Courtesy of Maine&apos;s Paper and Heritage Museum.&nbsp;</p>",
                    "narrative": "<p>From the first weeks of the strike, officials of the United Paperworkers International Union, Local 14 and Local 246 of the International Brotherhood of Firemen and Oilers held weekly meetings in the Jay Community Center. To close their meetings, union members and friends clasped hands and swayed back and forth as they sang &quot;Solidarity Forever.&quot; One member wrote that they felt a current of strength through their unbroken chain. Others had the sensation that they were in a single big family which had come together for support, and reported that this closing ritual gave them a feeling of well-being and hope.</p>",
                    "xPosition": 350,
                    "yPosition": 625
                  }
                },
                {
                  "node": {
                    "slug": "firetruck",
                    "title": "March of Thousands",
                    "altTag": "Fire truck leads the march",
                    "caption": "<p><strong>March of Thousands</strong>, photograph by Rene Brochu, Jay, Maine, August 1, 1987. Courtesy of Maine&apos;s Paper and Heritage Museum.&nbsp;</p>",
                    "narrative": "<p>In a town of 5,000 people, the United Paperworkers International Union Local 14 and Local 246 of the International Brotherhood of Firemen and Oilers led 9,000 supporters in a march to the International Paper Company&apos;s Androscoggin Mill. The line of marchers stretched for a mile and a half. Blowing their horns, Jay&apos;s volunteer fire department led the march. Behind the fire trucks, protesters of all ages carried signs, sang union songs, and chanted. They protested the company&apos;s demands to eliminate jobs and lower workers&apos; annual income through changes in work rules.</p>",
                    "xPosition": 725,
                    "yPosition": 600
                  }
                },
                {
                  "node": {
                    "slug": "01277u",
                    "title": "Reverend Jesse Jackson",
                    "altTag": "Image of Jesse Jackson",
                    "caption": "<p><strong>Rev. Jesse Jackson,</strong> photograph by Warren K. Leffler, July 1983. Courtesy of the Library of Congress.</p>",
                    "narrative": "<p>The sixteen-month strike against the International Paper Company made national news. Although most media attention focused on Jay, Maine, strikers also walked off the job in Lock Haven, Pennsylvania and DePere, Wisconsin.&nbsp;</p><p>&nbsp;On October 12, 1987, Jesse Jackson, pictured here, interrupted his presidential campaign to speak to a meeting of 3,000 strikers and their supporters at the Jay Community Center. Jackson stressed that the strike was part of a bigger struggle for fairness and dignity. His message inspired many in the community, encouraging them to stand for what they believed.</p>",
                    "xPosition": 100,
                    "yPosition": 325
                  }
                },
                {
                  "node": {
                    "slug": "Augusta-march",
                    "title": "March on Augusta",
                    "altTag": "Marchers with the state capitol in background",
                    "caption": "<p><strong>March on Augusta,</strong> photograph by Rene Brochu, &nbsp;Augusta, Maine, June 16, 1987. Courtesy of Maine&apos;s Paper and Heritage Museum.&nbsp;</p>",
                    "narrative": "<p>Days after the United International Paperworker&apos;s Union, Local 14 of Jay, Maine voted to strike, 800 workers took to the streets of Augusta to support the strike. Capitol Police said that it was the largest demonstration they had seen in forty years. Marchers surrounded the the Blaine House, the Governor&apos;s mansion, to protest Governor John McKernan&apos;s vetoes of bills that supported workers and to pressure him to support the paper workers of Jay.</p><p>One of the demonstrators&apos; concerns was Maine&apos;s minimum wage. They demanded that the minimum wage be increased from $3.65 to $3.80 an hour. Governor McKernan argued that such an increase would discourage industries from locating in Maine. The strikers responded that Maine didn&apos;t need more businesses paying &quot;starvation wages.&quot;&nbsp;</p>",
                    "xPosition": 360,
                    "yPosition": 250
                  }
                }
              ]
            },
            "articleSet": {
              "edges": [
                {
                  "node": {
                    "title": "Jay Strike",
                    "articleType": "intro",
                    "caption": "<p><strong>Strikers March on Augusta,</strong> photograph by Rene Brochu, Augusta, Maine, June 16, 1987. Courtesy of Maine&apos;s Paper and Heritage Museum.</p>",
                    "narrative": "<p>In 1987, after an extremely profitable year, the International Paper Company (IP) moved to change work rules that included lowering workers&rsquo; annual income in their American plants. In response, on June 16, 1987, the United Paperworkers International Union (UPIU) went on strike. In Jay, Maine, UPIU&rsquo;s Local 14 and Local 246 of the International Brotherhood of Firemen and Oilers boasted a membership of 1,250 workers. These workers left the Androscoggin mill to organize massive demonstrations that garnered national attention. Lasting 16 months, the strike was the longest running in New England history.</p><p>The strike tore the community apart. IP hired over 1,000 permanent replacement workers enabling the mill to run at almost full capacity. Individuals opposing the strike were ostracized. Some workers who crossed picket lines experienced violence. In the end, the parent union, UPIU, refused to expand the walk-out to include additional IP mills, and the company wouldn&rsquo;t budge. This loss of national union support caused the strike to collapse. Some strikers were hired back in the following years, but many lost their jobs permanently. <a class=\"more-link\" href=\"/panels/jay-strike/fore/\">More...</a></p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Strike Begins",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "International Paper Company Mill at Jay",
                                    "caption": "<p><strong>International Paper Company Mill at Jay on the Androscoggin River,</strong> photograph by Charles Steinhacker, Jay, Maine, ca. 1973. Courtesy of the National Archives.</p>",
                                    "narrative": "<p>This image is of the Androscoggin Mill owned by the International Paper Company (IP) in Jay, Maine. In 1898, Hugh Chisholm of Portland, Maine and New York City formed IP when he brought together seventeen pulp and paper mills across Maine, Vermont, New Hampshire, Massachusetts, New York, and Canada. The &quot;Andro&quot; mill, as it was locally known, was built in 1906 and had later additions.</p><p>In 1987, IP was the world&apos;s largest paper company and the largest landowner in the United States. Although profits hit nearly record highs in the mid-1980s, the company feared international competition and had recently lost market share.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Mass Meeting",
                                    "caption": "<p><strong>Wednesday Meetings</strong>, photograph by Rene Brochu, Jay, Maine, 1987-1988. Courtesy of Maine&apos;s Paper and Heritage Museum.</p><p><br></p>",
                                    "narrative": "<p>Strikers held weekly meetings each Wednesday which typically drew over 1,000 people. These meetings were often emotional as strikers came to the microphone to tell their stories or give rousing speeches to promote solidarity. These gatherings added excitement and fun to the strike activities.&nbsp;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Intimidating Replacement Workers",
                                    "caption": "<p><strong>Intimidating Replacement Workers,</strong> Jay, Maine, 1987. Courtesy of Maine&apos;s Paper and Heritage Museum.</p>",
                                    "narrative": "<p>These strikers are waiting for replacement workers to leave the night shift. Despite debate among strikers, union leadership advocated for non-violent demonstrations. At various points during the strike, however, union members lashed out at workers who crossed the picket lines. They broke windshields and kicked fenders. Workers on both sides of the line exchanged insults at one another.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Jay Strike Protest Wear",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Local 14 T-Shirt (front)",
                                    "caption": "<p><strong>Local 14 T-Shirt</strong>, 1987. Courtesy of the Maine Paper and Heritage Museum.</p>",
                                    "narrative": "<p>This t-shirt lists the unions involved in the International Paper strike: United Paperworkers International Union (UPIU), American Federation of Labor (AFL), Congress of Industrial Organizations (CIO), and Canadian Labor Congress (CLC).&nbsp;</p><p>The Local 14 was Jay, Maine&apos;s branch of the UPIU. At the time, the union was comprised of fifty-six national and international unions, together representing more than 12 million active and retired workers.</p><p><br></p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Local 14 T-Shirt (back)",
                                    "caption": "<p><strong>Local 14 T-Shirt</strong> (back), 1987. Courtesy of the Maine Paper and Heritage Museum.</p>",
                                    "narrative": "<p>The United Paperworkers International Union Local 14 distributed these t-shirts for their many marches. The t-shirt&apos;s back illustrates an oversized man, representing International Paper as a big business squeezing its small, powerless workers.&nbsp;</p><p>These bold, blue t-shirts can be seen on many people in photographs of meetings and rallies.</p><p><br></p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Scab Buster Button",
                                    "caption": "<p><strong><em>Scab Buster</em> Button,</strong> 1987. Courtesy of the Maine Paper and Heritage Museum.</p>",
                                    "narrative": "<p>This protest button is playing on <em>Ghost Busters</em>, a popular movie in the 1980s. It was worn by a supporter of the strike. A &quot;scab&quot; is a disrespectful name for a replacement worker.&nbsp;</p><p>When workers go on strike, they want to force their employers to negotiate with them. If replacement workers take their jobs, the strikers lose their power to negotiate with management.&nbsp;</p><p>Replacement workers are also laborers striving to feed their family. In 1987, jobs at International Paper were the best paying industrial jobs in Maine.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "\"No Scabs\" Bumper Sticker",
                                    "caption": "<p><strong><em>No Scabs</em> Bumper Sticker,</strong> 1987. Courtesy of the Maine Paper and Heritage Museum.</p>",
                                    "narrative": "<p>A scab is a scornful name for a replacement worker. The rat, illustrated on this sticker, was a common symbol for strike breakers. Business owners often replace strikers with new hires to undermine the strike.&nbsp;</p><p>The International Paper Company hired the company, B. E. &amp; K., to bring in permanent replacement workers allowing the company to continue producing paper. After an unsuccessful sixteen-month standoff, the national United Paperworkers International Union called off the strike. The majority of the striking workers at the Androscoggin Mill permanently lost their jobs.&nbsp;</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                },
                {
                  "node": {
                    "title": "Rally",
                    "articleType": "fore",
                    "caption": "<p>Protesting, by Rene Brochu, Jay, Maine, 1987-1988. Courtesy of the Maine&apos;s Paper and Heritage Museum.</p>",
                    "narrative": "<p>In 1987 contract negotiations, IP proposed reducing salaries by eliminating double pay for mandatory Sundays and holidays, and other new work rules that reduced numbers in the workforce. IP did not offer the union any incentive to accept the contract. After losing market shares several years earlier, IP argued that the international market was highly competitive, and the move was necessary for its future growth. Jay strikers organized massive events during the resulting strike.</p><p>Beginning in June 1987 and continuing for 60 weeks, workers walked the picket lines and roughly 1,000 community members routinely attended Wednesday organizing meetings. The union canvassed door-to-door and sponsored rallies around New England to build awareness and support. As depicted in this panel, striking workers ended each weekly meeting by joining raised hands and singing union songs.</p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Protest Objects",
                            "learnmoreType": "objects",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Protest Button",
                                    "caption": "<p><strong>&quot;I shouldn&apos;t be FIRED for PROTECTING MY JOB&quot; button,&nbsp;</strong>1987. Courtesy of the Maine Paper and Heritage Museum.</p>",
                                    "narrative": "<p>This protest button argues for a worker&apos;s right to organize to protect his or her job without fear of reprisals. Strikers in Jay resisted International Paper (IP) Company&apos;s efforts to change the rules under which they had long worked. IP&apos;s work rule changes included reducing its employees&apos; annual income by eliminating double time pay on mandatory Sundays.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "\"United We Stand\" T-Shirt",
                                    "caption": "<p><strong><em>United We Stand</em> T-Shirt,</strong> 1987. Courtesy of the Maine Paper and Heritage Museum.</p>",
                                    "narrative": "<p>Union organizers stressed the &quot;United We Stand&quot; refrain. Peter Kellman, one of the local union leaders, reflected on lessons learned by comparing recent strikes elsewhere in Maine to their own situation. He noted, &quot;Rumford stood alone and we watched, Bucksport stood alone and we watched. Today we stand together with four other mills ... [in] Wisconsin, Mississippi, Alabama, and Pennsylvania. If International Paper won&apos;t bargain in good faith with us, we will all go out... Next time Bucksport and Rumford will not stand alone.&quot;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "United Button",
                                    "caption": "<p><strong>United Button,</strong> 1987. Courtesy of the Maine Paper and Heritage Museum.</p>",
                                    "narrative": "<p>The sentiment on this button echoes the importance of solidarity expressed on the t-shirt on the last slide. The phrase &quot;United we bargain, divided we beg&quot; also captures a sense of workers&rsquo; pride. Begging is both less effective and less dignified, so the button sends a strong message.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Strike Mural",
                                    "caption": "<p><strong>Local 14 Union Hall with Mural,</strong> painted by Andrea Kantrowitz, Jay, Maine, 1987.</p>",
                                    "narrative": "<p>Skowhegan artist, Andrea Kantrowitz painted this mural on the Local 14 building in Jay during the strike. It shows strikers at work, standing on the picket line, and at their weekly meetings singing with hands clasped over their heads. Many artists came to Jay during the strike to sing, chant and proclaim their loyalty.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Resist",
                            "learnmoreType": "images",
                            "caption": "",
                            "narrative": "",
                            "slideSet": {
                              "edges": [
                                {
                                  "node": {
                                    "title": "Organizing",
                                    "caption": "<p><strong>Weekly Meetings,&nbsp;</strong>photograph by Rene Brochu, Jay, Maine, 1987. Courtesy of Maine&apos;s Paper and Heritage Museum.</p>",
                                    "narrative": "<p>Community members and outside supporters joined the strikers at their weekly Wednesday meetings. These meetings were often emotional as strikers came to the microphone to tell their stories or give rousing speeches to promote solidarity. These gatherings added excitement and fun to the strike activities.&nbsp;</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "March on the Mill",
                                    "caption": "<p><strong>March on the Mill,</strong> photograph by Rene Brochu, Jay, Maine, August 1, 1987. Courtesy of Maine&apos;s Paper and Heritage Museum.</p>",
                                    "narrative": "<p>During the strike, union members from different industries around Maine gathered to support the striking Jay International Paperworkers. One recalled that they made &quot;many trips around the mill&quot; to the sounds of horns, sirens, and bells.</p>"
                                  }
                                },
                                {
                                  "node": {
                                    "title": "Sludge",
                                    "caption": "<p><strong><em>Flume Carrying Untreated Wastes ... at The International Paper Company Mill at Jay</em></strong><em>,&nbsp;</em>photograph by Charles Steinhacker, Jay, Maine, ca. 1973. Courtesy of the National Archives</p>",
                                    "narrative": "<p>For decades citizens of Jay and neighboring Livermore Falls tolerated the International Paper Company polluting their air and the Androscoggin River. This photograph is a part of the United States Environmental Protection Agency collection at the National Archives. The photographer documented sludge being dumped into the water.&nbsp;</p><p>One wife of a papermaker said &quot;[y]ou knew how much they polluted our air and our water . . . [but] after a while you think it&apos;s your husband&apos;s paycheck...and you take it.&quot; During the strike, however, community members raised the issue of IP&apos;s pollution to government agencies.</p>"
                                  }
                                }
                              ]
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                }
              ]
            },
            "visitSet": {
              "edges": []
            }
          }
        },
        {
          "node": {
            "slug": "labor-future",
            "panelTitle": "Future of Maine Labor",
            "panelBlurb": "<p>Previously, Maine&rsquo;s economy and workforce were dominated by manufacturing and the use of the state&rsquo;s natural resources. That time is gone, never to return. What will replace it for Maine&rsquo;s workers and for Maine&rsquo;s future? <a class=\"more-link\" href=\"/panels/labor-future/intro/\">More...</a></p>",
            "ordinal": 11,
            "hotspotSet": {
              "edges": []
            },
            "articleSet": {
              "edges": [
                {
                  "node": {
                    "title": "Future of Maine Labor",
                    "articleType": "intro",
                    "caption": "<p><strong>Scientist at Work in the Jackson Laboratory</strong>, photograph by John Clarke Russ, Bar Harbor, Maine, 2010. Courtesy of the Bangor Daily News.</p>",
                    "narrative": "<p>In this final panel, an older worker hands a sledgehammer to young workers, representing the passing of one generation of workers and the rise of a new, young generation. There is uncertainty, a little anxiety, and some hope in the faces of the new workers. What will their jobs be in the new Maine?</p><p>They probably won&rsquo;t need that sledgehammer. Manufacturing, mining, and forestry, once representing 40% of employment in Maine, are now down to about 9%. Today health care, government, and tourism and hospitality, to name just three employment sectors, account for almost 45% of Maine&rsquo;s workers.</p><p>The fastest growth today is in health care and social assistance, tourism and hospitality, professional services, transportation and utilities, construction, and educational services. We can&rsquo;t fully predict what employment in Maine will be like in 50 years, but some trends are clear: we are heading towards providing more human care and leisure services. Investments in education are necessary to support new ways of thinking and new technologies.</p><p><br></p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Reflections on the Future of Maine Labor",
                            "learnmoreType": "video",
                            "caption": "",
                            "narrative": "<p>The mural&apos;s artist, Judy Taylor, reflects on her final panel depicting the future of Maine labor.</p>",
                            "slideSet": {
                              "edges": []
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                },
                {
                  "node": {
                    "title": "Future Growth",
                    "articleType": "fore",
                    "caption": "",
                    "narrative": "<p>Of course there will still be loggers, shipbuilders, and line workers in papermills, but there won&rsquo;t be many of them. Technology has advanced, allowing twenty-five workers in a lumber mill to do what required a hundred workers a generation ago, and those traditional industries are shrinking because of larger changes in the economy.</p><p>Maine has the oldest median population of any US state, and many of its experienced workers are now retiring. The percentage of those of prime working age, 18-64, is creeping downward. In ten years it has dropped from about 64% to 61% as older workers have left the labor force.</p><p>In 2018, more people died than were born in Maine. But Maine&rsquo;s population still grew by a little, because enough people moved here to offset the losses. They moved here because Maine is one of the nicest places in the US to live and work in. We have some of our country&rsquo;s best natural environments, most affordable housing, and lowest crime; and we have jobs. To sustain ourselves and our beautiful state, support its livable cities, its outstanding small-town life, and its impressive institutions, we need more people to learn about us, and move here. The workforce of the future will be more diverse, better educated, and younger than today&rsquo;s. We must welcome them with open arms.</p>",
                    "learnmoreSet": {
                      "edges": []
                    }
                  }
                }
              ]
            },
            "visitSet": {
              "edges": []
            }
          }
        },
        {
          "node": {
            "slug": "home",
            "panelTitle": "Home page",
            "panelBlurb": "",
            "ordinal": 99,
            "hotspotSet": {
              "edges": []
            },
            "articleSet": {
              "edges": [
                {
                  "node": {
                    "title": "Home page Intro",
                    "articleType": "intro",
                    "caption": "",
                    "narrative": "",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "The Beginnings of the Mural",
                            "learnmoreType": "video",
                            "caption": "<p><em>Artist Judy Taylor reflects on the process of creating the Maine Labor Mural.</em></p>",
                            "narrative": "<p><br></p><p>Nationally recognized figurative and landscape painter Judy Taylor was born in Nebraska, Judy Taylor grew up in the Midwest and moved to New York City in 1985 to study at the New York Academy Art, the Art Students League, and the National Academy of Design. She has studied extensively in Europe. In 1996, she moved to Maine and was an Artist-in-Residence at Acadia National Park. Since 2002 she has resided full-time on Mount Desert Island in Maine and maintains a studio and conducts workshops in Seal Cove.</p>",
                            "slideSet": {
                              "edges": []
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        },
                        {
                          "node": {
                            "title": "Credits",
                            "learnmoreType": "credits",
                            "caption": "",
                            "narrative": "<p><strong>Funding for Maine Labor Mural Website Development</strong></p><p>&nbsp;</p><p>Maine Humanities Council and the National Endowment for the Humanities as part of the American Rescue Plan Act of 2021; Maine Arts Commission, an independent state agency supported by the National Endowment for the Arts; Maine State Museum; Friends of the Maine State Museum</p><p>&nbsp;</p><p><strong>Donors Supporting Maine Labor Mural Exhibition and Educational Programming at the Maine State Museum</strong></p><p>Franklin and Susan Burroughs; John and Nancy Collins; Ronald Kreisman &amp; Roberta L DeAraujo; Betheda Edmonds; Food and Medicine; Carol Garvan - Johnson, Webbert &amp; Young, LLP; Iron Workers Union Local 7; I.U.P.A.T. District Council #35; McTeague, Higbee, Case, Cohen, Whitney &amp; Toker Attorneys At Law; Maine Employment Lawyers Association; Sharon L. Rosen and John W. Newton; Southern Maine Labor Council; Teamsters Local Union No. 340; William J. Van Twisk; Western Maine Central Labor Council; Jeffrey Neil Young &ndash; Johnson, Webbert &amp; Young, LLP</p><p><br></p><p><strong>Lenders of Images</strong></p><p>Bangor Daily News, Bangor, Maine; Library of Congress, Washington, D.C.; Maine Historic Preservation Commission, Augusta, Maine; Maine Historical Society, Portland, Maine; Maine Maritime Museum, Bath, Maine; Maine&apos;s Paper and Heritage Museum, Livermore Falls, Maine; Maine State Archives, Augusta, Maine; Maine State Library, Augusta, Maine; McArthur Library, Biddeford, Maine; Museum L-A, Lewiston, Maine; Pocumtuck Valley Memorial Association, Deerfield, Massachusetts; United States Environmental Protection Agency, Washington, D.C.; Judy Washuk</p><p><br></p><p><strong>Content Development Team</strong></p><p>Angela Goebel-Bain, Curator of Historical Collections, Maine State Museum; Joanna Torow, Chief Educator, Maine State Museum; Don Button, Technical Director, Digital Gizmo; Juliet Jacobson, Design Director, Digital Gizmo</p><p><br></p><p><strong>Content Advisors</strong></p><p>Judy Taylor, Artist; Carol Toner, Retired Director of the Maine Studies Program, University of Maine, Orono; Dr. Charles Scontras, History Professor, emeritus, University of Maine, Orono; Dr. Bruce Laurie, History Professor, emeritus, University of Massachusetts, Amherst; Dr. Mazie Hough, History Professor, University of Maine, Orono; David Hunt, Lead Educator, Maine State Museum</p><p><br></p><p><strong>Media Production</strong></p><p>Carol Lane, Videops; Frank Kaluzynski, Videops; Jay York, Photographer</p>",
                            "slideSet": {
                              "edges": []
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                },
                {
                  "node": {
                    "title": "Home page foreground",
                    "articleType": "fore",
                    "caption": "",
                    "narrative": "<p>Nationally recognized figurative and landscape painter Judy Taylor was born in Nebraska, Judy Taylor grew up in the Midwest and moved to New York City in 1985 to study at the New York Academy Art, the Art Students League, and the National Academy of Design. She has studied extensively in Europe. In 1996, she moved to Maine and was an Artist-in-Residence at Acadia National Park. Since 2002, she has resided full-time on Mount Desert Island in Maine and maintains a studio and conducts workshops in Seal Cove.</p>",
                    "learnmoreSet": {
                      "edges": [
                        {
                          "node": {
                            "title": "Artist's Intentions",
                            "learnmoreType": "video",
                            "caption": "<p><em>Judy Taylor discusses the controversy surrounding the removal of the Maine Labor Mural from the state&apos;s Department of Labor.</em></p>",
                            "narrative": "<p><br></p><p>In 2011, Governor Paul LePage ordered the removal of the Maine Labor Mural from its location in the Department of Labor&apos;s reception room. It remained off public view in an undisclosed location for over a year. Its removal ignited public outcry. In 2013, it was placed on loan to the Maine State Museum where it was installed in the atrium of the Maine Cultural Building, where you are today. In 2019, the Maine Department of Labor transferred the Maine Labor Mural to the Maine State Museum.</p>",
                            "slideSet": {
                              "edges": []
                            },
                            "voiceSet": {
                              "edges": []
                            }
                          }
                        }
                      ]
                    }
                  }
                }
              ]
            },
            "visitSet": {
              "edges": []
            }
          }
        }
      ]
    }
  }
}